[
    {
        "date": "0943820311",
        "link": "https://arquivo.pt/wayback/19991128201831/http://www.ps.pt/la-fora/politica/varios.html",
        "contentLength": 240,
        "text": "Partido Socialista: Política: Vários   Home > Política    > Vários POLÍTICA Vários Dicionário da Revisão Constitucional www.editorialnoticias.pt/dicmagalhaes/menu.html Por José Magalhães, deputado do Partido Socialista                      "
    },
    {
        "date": "0943831009",
        "link": "https://arquivo.pt/wayback/19991128231649/http://www.ps.pt/socialistas/liguese/index.html",
        "contentLength": 1182,
        "text": "Partido Socialista: Ligue-se a nós: Ligue-se ao Partido Socialista on-line   Home >  Ligue-se a nós  LIGUE-SE A NÓS: Ligue-se ao Partido Socialista on-line A utilização dos banners e ou botões, espalhados por este ou outro site do PS, está sujeita a uma autorização prévia. Por favor, preencha o formulário e aguarde a nossa confirmação antes de o colocar na sua página.  Obrigado pela sua atenção. As nossas desculpas pelo incómodo.   O seu endereço de e-mail Qual o URL onde pretende colocar o banner e/ou botão \"Ligue-se a nós\" <a href=\"http://www.ps.pt\"><img border=\"0\" src=\"banner-familia-a.gif\" vspace=\"10\" width=\"468\" height=\"60\"></a> <a href=\"http://www.ps.pt\"><img border=\"0\" src=\"banner-ela-b.gif\" vspace=\"10\" width=\"468\" height=\"60\"></a> <a href=\"http://www.ps.pt\"><img border=\"0\" src=\"../../images/banners/banner-ele.gif\" vspace=\"10\" width=\"468\" height=\"60\"></a> <a href=\"http://www.ps.pt\"><img border=\"1\" src=\"micro-button-ps.gif\" vspace=\"6\" width=\"88\" height=\"31\"></a> . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt              "
    },
    {
        "date": "0943837770",
        "link": "https://arquivo.pt/wayback/19991129010930/http://www.ps.pt/socialistas/socialistas-pais/index.html",
        "contentLength": 1808,
        "text": "Partido Socialista: Socialistas no País   Home >  Socialistas no País  SOCIALISTAS NO PAÍS Iniciativas Nacionais Socialistas na Internet Grupo Parlamentar do partido Socialista www.partido-socialista.pt/  O site do Grupo Parlamentar do Partido Socialista, os estatutos, os orgãos oficiais, os deputados, bibliotecas de documentos entre outros. Comissão Política Concelhia de Lisboa www.partido-socialista.pt/partido/orgaos-locais/cpcl   O Secretariado, moções e comunicados, candidatos autárquicos, agenda, actividades realizadas, etc... Comissão Política Concelhia de Loures www.partido-socialista.pt/partido/orgaos-locais/cpcloures/ Comissão Política Concelhia de Santo Tirso paginas.teleweb.pt/~jssts/ Conselho Consultivo Federativo da JS/FAUL   www.brasil.terravista.pt/Magoito/2084/ Página oficial do Conselho Consultivo Federativo, órgão de debate e reflexão política da Juventude Socialista no âmbito da Federação da Área Urbana de Lisboa. Secção de Alfragide  www.terravista.pt/Bilene/1704 Os ideais, a história, as actividades, as pessoas e outras informações sobre a Secção de Alfragide do PS Site da Secção do PS em Benfica e São Domingos de Benfica psbenfica.sitepac.pt Secção do PS de Benfica e São Domingos - Lisboa. Federação distrital do Baixo-Alentejo www.terravista.pt/Bilene/2665/ Tudo sobre a Federeção do Baixo-Alentejo Federação Distrital de Bragança  www.sbc.pt/~sbc10001/autabraprincipal.htm Informação sobre os candidatos das freguesias, a Câmara Municipal de Bragança etc. Comissão Política Concelhia do Barreiro members.tripod.com/psbarreiro  O Partido Socialista no Barreiro, Secções do Barreiro, Lavradio, C.P.C Secção do Cartaxo www.terravista.pt/guincho/2070 . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0943771041",
        "link": "https://arquivo.pt/wayback/19991128063721/http://www.ps.pt/cartaz.html",
        "contentLength": 39,
        "text": "António Guterres: Portugal em Boas Mãos"
    },
    {
        "date": "0943826028",
        "link": "https://arquivo.pt/wayback/19991128215348/http://www.ps.pt/socialistas/25anosps/index.html",
        "contentLength": 939,
        "text": "Partido Socialista: 25 Anos PS   Home >  25 Anos PS   25 ANOS PS CD ROM Comemorativo   Você sabia que... ...François Miterrand esteve presente no Comicio do PS no dia 3 de Julho de 1974? e que ... ? No âmbito das comemorações do seu 25º aniversário, decidiu o Partido Socialista, com a colaboração da Fundação Mário Soares, publicar em 1999 um CD-ROM, intitulado Fontes para a História do Partido Socialista,  com as principais fontes documentais para a sua história.  Desse CD-ROM seleccionámos e formatámos para consulta neste site esta Apresentação de Fontes para a História do PS . O CD-ROM \"Fontes para a História do Partido Socialista\" pode ser adquirido na Sede da Fundação Mário Soares ou, se preferir, pode encomendá-lo por correio electónico , sendo o envio postal efectuado à cobrança. O seu custo é de 3.000$0 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0943783774",
        "link": "https://arquivo.pt/wayback/19991128100934/http://www.ps.pt/la-fora/organismos/c-municipais3.html",
        "contentLength": 1503,
        "text": "Partido Socialista: Organismos: Autarquias - Câmaras Municipais   Home > Organismos    > Autarquias - Câmaras Municipais ORGANISMOS E INSTITUIÇÕES Autarquias - Câmaras Municipais (3 de 11) Câmara Municipal de Cabeceiras de Basto www.cm-cabeceiras-basto.pt Câmara Municipal de Caldas da Rainha www.clorofila.com/cmcaldas Câmara Municipal de Caminha www.cm-caminha.nortenet.pt Câmara Municipal de Campo Maior www.cm-campo-maior.pt Câmara Municipal de Cantanhede www.cm-cantanhede.pt Câmara Municipal de Carregal do Sal www.cm-csal.pt Câmara Municipal de Cascais www.cm-cascais.pt Câmara Municipal de Castanheira de Pera www.cm-castanheiradepera.pt Câmara Municipal de Castelo Branco www.cm-castelobranco.pt Câmara Municipal de Castelo de Paiva www.cm-castelo-paiva.pt Câmara Municipal de Castelo de Vide www.cm-castelo-vide.pt Câmara Municipal de Castro Daire www.fish.pt/castrod Câmara Municipal de Celorico da Beira www.fish.pt/celorico Câmara Municipal de Chamusca www.cm-chamusca.pt Coimbra - Câmara Municipal de Coimbra www.cm-coimbra.pt Câmara Municipal de Condeixa-a-Nova www.cm-condeixa.pt Câmara Municipal de Corvo www.terravista.pt/aguaalto/1466 Câmara Municipal de Covilhã www.cm-covilha.pt Câmara Municipal do Crato www.cm-crato.pt . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                      "
    },
    {
        "date": "0955134754",
        "link": "https://arquivo.pt/wayback/20000407191234/http://www.ps.pt/socialistas/documentos/index.html",
        "contentLength": 1419,
        "text": "Partido Socialista: Documentos: Textos fundamentais do Partido Socialista   Home >  Documentos  DOCUMENTOS: Textos fundamentais do Partido Socialista PROGRAMA DE GOVERNO DO PS E DA NOVA MAIORIA - 1999/2003 Textos em formato PDF (necessita do Adobe Acrobat Reader para visualizar) e RTF, (necessita do Microsoft Word) se não tiver faça aqui o download . Visite o sítio do PS para as eleições legislativas de 1999 . DECLARAÇÃO DE PRINCÍPIOS E PROGRAMA Documento aprovado no VI Congresso Nacional, Lisboa 1986. ESTATUTOS DO PARTIDO SOCIALISTA A revisão que está presentemente em vigor, aprovada na reunião da Comissão Nacional de 14 de Março de 1998. CONTRATO DE LEGISLATURA Conclusões dos Conselhos Coordenadores - Documento dos Estados Gerais da Nova Maioria, 1995. PROGRAMA ELEITORAL DE GOVERNO DO PS E DA NOVA MAIORIA - 1995/1999 Documento das Eleições Legislativas de 1995. PROCLAMAÇÃO À CONVENÇÃO DA NOVA MAIORIA Texto da declaração final de António Guterres na Convenção da Nova Maioria, em 3 de Julho de 1999.  Proclamação em 21 pontos que sistematizam os valores, princípios e orientações essenciais a serem incorporados no Programa de Governo do PS e da Nova Maioria para as próximas eleições legislativas . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt   aa              "
    },
    {
        "date": "0955211815",
        "link": "https://arquivo.pt/wayback/20000408163655/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap01.html",
        "contentLength": 2507,
        "text": "Partido Socialista: Estatutos: Capítulo I   Home >  Documentos  > Estatutos > Capítulo I Documentos:  Estatutos do Partido Socialista   CAPÍTULO I DISPOSIÇÕES GERAIS Artigo 1º (Dos membros do Partido) 1. É membro do Partido Socialista quem, aceitando o Programa, a Declaração de Princípios, os Estatutos e a disciplina do Partido, como tal se inscreva e seja aceite pelos competentes órgãos.  2. Para além dos cidadãos portugueses, podem também requerer a inscrição os cidadãos dos Estados membros da União Europeia e da CPLP - Comunidade de Países de Língua Oficial Portuguesa, residindo legalmente em Portugal.  Artigo 2º (Da Sigla, Símbolo, Bandeira e Hino) 1. O Partido Socialista adopta a sigla \"PS\".  2. O símbolo do PS consiste em dois círculos concêntricos, tendo o círculo interior, sobre fundo vermelho, ao centro, um punho esquerdo fechado, em amarelo-ouro, e o círculo exterior, escritas em maiúsculas vermelhas sobre amarelo-ouro, as palavras PARTIDO SOCIALISTA.  3. A bandeira do PS é formada por um rectângulo vermelho, tendo no canto superior esquerdo o símbolo do Partido.  4. O hino do PS é a \"Internacional\", com letra em português e na versão aprovada pelo Partido.  Artigo 3º (Da participação em organizações internacionais) O Partido Socialista é membro do Partido Socialista Europeu e da Internacional Socialista, associações de Partidos Socialistas, Sociais-Democratas e Trabalhistas, sem poderes de interferência na definição da linha política própria de cada partido membro.  Artigo 4º (Da autonomia do Partido) O Partido Socialista é independente de qualquer outra organização política, ou de qualquer Estado, Governo, entidade supranacional, confissão religiosa ou associação filosófica.  Artigo 5º (Da liberdade de crítica e de opinião) O Partido Socialista reconhece aos seus membros liberdade de crítica e de opinião, exigindo o respeito pelas decisões tomadas democraticamente nos termos dos presentes Estatutos.  Artigo 6º (Do direito de tendência) 1. O Partido Socialista reconhece aos seus membros o direito de identificação com correntes de opinião interna compatíveis com os seus objectivos e de se exprimirem publicamente no respeito pela disciplina partidária.  2. Não é admitida a organização autónoma de tendências nem a adopção de denominação política própria.  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt                  "
    },
    {
        "date": "0955203768",
        "link": "https://arquivo.pt/wayback/20000408142248/http://www.ps.pt/socialistas/documentos/estatutos.html",
        "contentLength": 1553,
        "text": "Partido Socialista: Documentos: Estatutos do Partido Socialista   Home >  Documentos   DOCUMENTOS: Estatutos do Partido Socialista ÍNDICE Capítulo I Disposições Gerais Capítulo II Dos Membros do Partido Capítulo III Estrutura do Partido .....Secção I Organização do Partido em Geral .....Secção II Das Secções .....Secção III Da Organização Política Concelhia .....Secção IV Da Organização Política Distrital e Regional Capítulo IV Da Organização do Partido a Nível Nacional .....Secção I Dos Órgãos Nacionais do Partido .....Secção II Do Congresso Nacional .....Secção III Da Comissão Nacional .....Secção IV Da Comissão Política Nacional .....Secção V Do Secretário Geral .....Secção VI Do Secretariado Nacional .....Secção VII Dos Órgãos de Jurisdição e Fiscalização Capítulo V Dos Grupos de Representantes e Parlamentares Capítulo VI Dos Cargos Políticos Capítulo VII Da Disciplina Partidária Capítulo VIII Da Juventude Socialista Capítulo IX Da Imprensa do Partido Capítulo X Dos Funcionários do Partido Capítulo XI Do Património do Estado Capítulo XII Da Administração do Partido Capítulo XIII Do Gabinete de Estudos e dos Departamentos Capítulo XIV Dos Trabalhadores e Sindicalistas Socialistas Capítulo XV Dos Autarcas Socialistas Capítulo XVI Do Departamento Nacional das Mulheres Socialistas Capítulo XVII Disposições Finais e Transitórias . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt                  "
    },
    {
        "date": "0955227673",
        "link": "https://arquivo.pt/wayback/20000408210113/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap03-02.html",
        "contentLength": 3661,
        "text": "Partido Socialista: Estatutos: Capítulo III, Secção I   Home >  Documentos  > Estatutos > Capítulo III, Secção I Documentos:  Estatutos do Partido Socialista   CAPÍTULO III SECÇÃO II - DAS SECÇÕES Artigo 30º (Das secções de residência e de acção sectorial) As secções de residência e de acção sectorial são as estruturas de base do Partido constituídas para a definição, execução e divulgação da sua orientação política a nível local e temático, respectivamente.  Artigo 31º (Dos órgãos das secções de residência) 1. São órgãos das secções de residência a Assembleia Geral e o Secretariado.  2. Quando exista, num concelho, uma única secção de residência, esta será designada como secção concelhia e dirigida pela CPC eleita e organizada nos termos da secção III deste Capítulo.  Artigo 32º (Dos órgãos das secções de acção sectorial) São órgãos das secções de acção sectorial a Assembleia Geral e o Secretariado.  Artigo 33º (Da Assembleia Geral) A Assembleia Geral, constituída por todos os membros inscritos na secção de residência ou de acção sectorial, é o órgão deliberativo das estruturas de base, competindo-lhe o exercício das competências genericamente definidas no artigo 30º, e em especial:  a) Eleger a própria Mesa, constituída por um presidente e dois secretários;  b) Eleger o Secretariado da secção;  c) Aprovar as candidaturas do PS ás respectivas Assembleias de Freguesia;  d) Participar nas eleições dos órgãos concelhios, federativos e nacionais, nos termos estabelecidos nos presentes estatutos;  e) Acompanhar a acção do Secretariado da secção.  Artigo 34º (Das reuniões da Assembleia Geral) 1. A Assembleia Geral das estruturas de base reúne ordinariamente, de seis em seis meses, sob convocatória da respectiva Mesa, a enviar a todos os inscritos com a antecedência mínima de seis dias.  2. A Assembleia Geral das estruturas de base reúne extraordinariamente, por iniciativa da respectiva Mesa ou a pedido do Secretário-Coordenador da secção, do Secretariado da secção, do Secretariado da Comissão Política Concelhia, do Secretariado da Federação ou por iniciativa de um décimo dos membros do Partido inscritos na secção, desde que em número igual ou superior a cinco, mediante aviso contendo a ordem de trabalhos a enviar a todos os inscritos até três dias antes da data fixada.  Artigo 35º (Do secretariado das estruturas de base) 1. O Secretariado das Secções de Residência ou de Acção Sectorial é o órgão executivo das estruturas de base responsável pela execução da linha política do Partido definida pelos órgãos competentes.  2. O Secretariado, composto por 5 a 9 elementos, é eleito pela Assembleia Geral através do sistema maioritário pelo método de lista completa, nos termos previstos no artigo 19º.  3. As listas candidatas devem ser apresentadas à Mesa da Assembleia Geral até cinco dias antes da data marcada para a eleição, acompanhadas da aceitação das candidaturas.  4. Caso seja necessário realizar segunda volta, esta deverá efectuar-se uma semana depois do primeiro escrutínio.  5. O Secretário-Coordenador é o primeiro candidato da lista eleita, sendo substituído, no caso de vacatura ou impedimento, pelo candidato imediatamente a seguir na ordem da lista.  6. Um representante dos núcleos da JS é membro do secretariado da secção com direito a voto.  7. Os membros dos órgãos nacionais inscritos na secção, e ainda o Presidente da CPC, podem participar, sem direito a voto, nas reuniões dos secretariados.  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt                  "
    },
    {
        "date": "0956576106",
        "link": "https://arquivo.pt/wayback/20000424113506/http://www.ps.pt/socialistas/documentos/leg95-programa-eleitoral.html",
        "contentLength": 1495,
        "text": "Partido Socialista: Documentos: Programa Eleitoral de Governo e da Nova Maioria   Home >  Documentos  > Programa Eleitoral do Governo 95 DOCUMENTOS: Programa Eleitoral de Governo e da Nova Maioria PROGRAMA ELEITORAL DO PS - LEGISLATIVAS 95  ÍNDICE DO PROGRAMA Adobe Acrobat PDF (18923 bytes) Microsoft Word RTF (138261 bytes) PREÂMBULO - UMA NOVA MAIORIA HTML para impressão (40667 bytes) Adobe Acrobat PDF (45930 bytes)  Microsoft Word RTF (58858 bytes) PARTE I - Reforma do Estado e Política Externa HTML para impressão (621326 bytes) Adobe Acrobat PDF (278272 bytes) Microsoft Word RTF (417368 bytes) PARTE II - Economia e Desenvolvimento HTML para impressão (619828 bytes) Adobe Acrobat PDF (250610 bytes) Microsoft Word RTF (505570 bytes) PARTE III - Políticas de Solidariedade HTML para impressão (358445 bytes) Adobe Acrobat PDF (170332  bytes) Microsoft Word RTF (261293 bytes) PARTE IV - Políticas de Educação, Ciência e Cultura - Aposta no Conhecimento HTML para impressão  (334208 bytes) Adobe Acrobat PDF (163917 bytes) Microsoft Word RTF (250540 bytes) ARQUIVO COM TODOS OS TEXTOS ZIP com textos em RTF (359120 bytes) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt Contacte o Partido Socialista na área da sua residência? Sites Socialistas no nosso País Conheça estas iniciativas. Sites Socialistas por esse Mundo fora Conheça-os !              "
    },
    {
        "date": "0955231148",
        "link": "https://arquivo.pt/wayback/20000408215908/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap03-03.html",
        "contentLength": 706,
        "text": "Partido Socialista: Documentos: Estatutos: Capítulo X, Secção Y  .............................  Home > Documentos > Estatutos do PS > Capítulo X, Secção Y  .............................   .............................  CAPÍTULO XXX ESTRUTURA DO PARTIDO SECÇÃO YYY NOME DA SECÇÂO Artigo ZZ1º  (Nome do Artigo) Corpo do artigo. Artigo ZZ2º  (Nome do Artigo) 1. Sem bold no texto dos artigos, mesmo quando os paragrafos sao numerados Formatos: nº capitulo- H2.estatutos-capitulo nome capitulo - H2.capitulo-nome nº secção - H3.estatutos-seccao  nome secçao - H2.estatutos-seccao-nome nº artigo - H4. estatutos-artigo nome artigo - H4. estatutos-artigo-nome corpo artigo - Normal.estatutos-corpo Topo da Página"
    },
    {
        "date": "0958072687",
        "link": "https://arquivo.pt/wayback/20000511191807/http://www.ps.pt/socialistas/socialistas-pais/index.html",
        "contentLength": 1864,
        "text": "Partido Socialista: Socialistas no País   Home >  Socialistas no País  SOCIALISTAS NO PAÍS Iniciativas Nacionais Socialistas na Internet Grupo Parlamentar do partido Socialista www.partido-socialista.pt/  O site do Grupo Parlamentar do Partido Socialista, os estatutos, os orgãos oficiais, os deputados, bibliotecas de documentos entre outros. Comissão Política Concelhia de Lisboa www.partido-socialista.pt/partido/orgaos-locais/cpcl   O Secretariado, moções e comunicados, candidatos autárquicos, agenda, actividades realizadas, etc... Comissão Política Concelhia de Santo Tirso paginas.teleweb.pt/~jssts/ Conselho Consultivo Federativo da JS/FAUL   www.brasil.terravista.pt/Magoito/2084/ Página oficial do Conselho Consultivo Federativo, órgão de debate e reflexão política da Juventude Socialista no âmbito da Federação da Área Urbana de Lisboa. Secção de Alfragide  www.terravista.pt/Bilene/1704 Os ideais, a história, as actividades, as pessoas e outras informações sobre a Secção de Alfragide do PS Secção do PS em Benfica e São Domingos de Benfica psbenfica.sitepac.pt Secção do PS de Benfica e São Domingos - Lisboa. Secção de Loures www.terravista.pt/guincho/3938 Federação Distrital do Baixo-Alentejo www.terravista.pt/Bilene/2665/ Tudo sobre a Federeção do Baixo-Alentejo Federação Distrital de Bragança  www.sbc.pt/~sbc10001/autabraprincipal.htm Informação sobre os candidatos das freguesias, a Câmara Municipal de Bragança etc. Comissão Política Concelhia do Barreiro members.tripod.com/psbarreiro  O Partido Socialista no Barreiro, Secções do Barreiro, Lavradio, C.P.C Secção do Cartaxo www.terravista.pt/guincho/2070 Secção da Ilha das Flores www.terravista.pt/AguaAlto/5253 A Secção da Ilha das Flores, no Arquipélago dos Açores . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0959336734",
        "link": "https://arquivo.pt/wayback/20000526102534/http://www.ps.pt/antonio-guterres/index.html",
        "contentLength": 4985,
        "text": "Partido Socialista: Curriculum de António Guterres   Home >  Guterres  PORTUGAL EM BOAS MÃOS. Curriculum do Eng. António Guterres Nascido em 30 de Abril de 1949. Natural de Santos-o-Velho, Lisboa. Viúvo, pai de dois filhos. FORMAÇÃO ACADÉMICA 1966-1971 Licenciatura em Engenharia Electrotécnica, pelo Instituto Superior Técnico, com a classificação final de 19 valores.  FORMAÇÃO COMPLEMENTAR 1972  Curso de Pós- Graduação \"Economia para Engenheiros\", no Instituto Superior Técnico. CURRICULUM POLÍTICO DESDE OUTUBRO 95  Primeiro Ministro do XIII Governo Constitucional.  DESDE OUTUBRO 95  Reeleito Deputado da Assembleia da República, pelo Partido Socialista, com mandato suspenso.  DESDE SETEMBRO 92   Vice-Presidente da Internacional Socialista, organização que agrupa mais de cem partidos e organizações socialistas e sociais democratas à escala mundial.  DESDE 1991  Membro do Conselho de Estado.   1979-1995   Presidente da Assembleia Municipal do Fundão .  1985-1995   Deputado da Assembleia da República pelo Partido Socialista. 1985-1988  Presidente da Comissão Parlamentar de Administração do Território, Poder Local e Ambiente, da Assembleia da República. 1981-1983   Membro da Assembleia Parlamentar do Conselho da Europa, que agrupa os parlamentos de todos os Países democráticos europeus. 1983   Presidente da Comissão Parlamentar de Demografia, Migrações e Refugiados da Assembleia Parlamentar do Conselho da Europa. 1977-1979   Presidente da Comissão Parlamentar de Economia e Finanças da Assembleia da República.  1976-1983   Deputado da Assembleia da República, pelo Partido Socialist a.  CURRICULUM PARTIDÁRIO DESDE FEVEREIRO 1992 Líder do Partido Socialista.  DESDE 1974   Membro da Comissão Nacional e da Comissão Política do Partido Socialista.  1 988-1991 Presidente do Grupo Parlamentar do Partido Socialista. 1986-1992   Membro do Secretariado Nacional do Partido Socialista. 1980-1987   Coordenador da CTE - Comissão Técnica Eleitoral. 1977-1981   Membro do Secretariado Nacional do Partido Socialista e coordenador do Gabinete de Estudos do Partido Socialista CURRICULUM PROFISSIONAL 1984-1985 Director de Desenvolvimento Estratégico do IPE (Investimentos e Participações do Estado, SA) sendo responsável pelo desenvolvimento de \"joint-ventures\" com empresas estrangeiras em áreas de elevado nível tecnológico.  1983-1984   Chefe de Divisão do Plano Director do Gabinete da Área de Sines (Novo porto de águas profundas polo urbano e industrial na costa portuguesa). 1976-1979   Membro da Comissão de Integração Europeia (Comissão Negociadora de Adesão de Portugal à Comunidade Europeia). 1975-1976   Adjunto do Ministro das Finanças do VI Governo Provisório, Dr. Francisco Salgado Zenha.  1975   Adjunto do Ministro Sem Pasta do IV Governo Provisório, Dr. Mário Soares. 1974-1975 Chefe de Gabinete do Secretário de Estado da Indústria do I, II e III Governos Provisórios, Engº José Torres Campos.   1973-1974  Chefe de Divisão do Planeamento Técnico e Industrial do Gabinete da Área de Sines. 1973 Técnico do Secretariado Técnico da Presidência do Conselho de Ministros (Departamento Central de Planeamento).  ACTIVIDADES DOCENTES 1973-1975   Regente das disciplinas de Teoria de Sistemas e Sinais e de Telecomunicações do Instituto Superior Técnico de Lisboa.  1971-1972   Regente da Cadeira de Física I, sob a orientação do Professor Doutor Sales Luís enquanto ainda aluno do 5º ano de licenciatura no Instituto Superior Técnico, tendo obtido para tal a autorização especial do Ministério da Educação.   ASSOCIAÇÕES 1974   Inscrição como militante no Partido Socialista.   1973-1974 Fundador, primeiro Vice-Presidente e actual sócio nº 1 da DECO - Associação Portuguesa de Defesa do Consumidor.   1970-1996   Membro da SEDES - Associação para o Desenvolvimento Económico e Social.  1968-1972   Membro da JUC - Juventude Universitária Católica. ACTIVIDADES DE SOLIDARIEDADE SOCIAL 1971-1972   Presidente do Centro de Acção Social Universitário, organização de universitários para acções de formação e de promoção social em bairros degradados de Lisboa. Presença em Conferências Internacionais:  Fevereiro 1996   Intervenção no \"World Economic Forum\", em Davos.  1974   Intervenção nos \"Bilderberg Meetings\". Publicações e Intervenções em Meios de Comunicação Social: Diversos artigos de opinião e entrevistas em jornais, revistas, programas radiofónicos e televisivos.  1979   Dirigiu o grupo de trabalho que elaborou o documento \"10 Anos para Mudar Portugal - Programa do Partido Socialista para os Anos 80\", apresentado no Congresso Nacional do Partido Socialista de 1979. DISTINÇÕES 1972   PRÉMIO D.DINIS, atribuído ao melhor aluno do curso de 1970/1971, do Instituto Superior Técnico (atribuído aos melhores alunos de apenas 6 universidades).  INTERESSES E HOBBIES Viagens, História, com particular ênfase na Idade Média, Cinema e Ópera. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0959326662",
        "link": "https://arquivo.pt/wayback/20000526073742/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap16.html",
        "contentLength": 117,
        "text": "Partido Socialista: Documentos: Estatutos do PS Home > Documentos > Estatutos do PS > Capítulo XVI     Topo de Página"
    },
    {
        "date": "0958046254",
        "link": "https://arquivo.pt/wayback/20000511115734/http://www.ps.pt/",
        "contentLength": 1370,
        "text": "Partido Socialista: Portugal em Boas Mãos Discurso de encerramento da Convenção Lisboa - Coliseu dos Recreios, 3 de Julho de 1999 Extracto do discurso NOTÍCIAS DO PS: O Partido Socialista disponibiliza o índice das suas notícias. Acompanhe a actividade partidária NOVO SÍTIO DOS PARLAMENTARES EUROPEUS DO PARTIDO SOCIALISTA : Novo sítio, na Web, dos Deputados ao Parlamento Europeu eleitos pelo Partido Socialista INSCRIÇÃO PARA MEMBRO DO PARTIDO SOCIALISTA: O Partido Socialista é o primeiro partido português a disponibilizar  inscrição para membro via Internet.  . . . . . . . . . . . . . . . . . . . . . . .  Está ligado ao PS? Leve este apontador consigo! . . . . . . . . . . . . . . . . . . . . . Leia o Órgão Central do Partido Socialista na Internet  . . . . . . . . . . . . . . . . . . . . . . . Diga-nos o que pensa sobre Portugal, o Partido Socialista e os seus  líderes. Enfim, venha conversar connosco! . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . © 2000 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt   Galeria de Fotos: Visite a galeria das imagens dos eventos socialistas online Arquivo de Videos: Intervenção de António Guterres no debate apresentação do Programa do XIV Governo Constitucional 28.8 kbps Apresentação do Orçamento de Estado para 1999 28.8 kbps"
    },
    {
        "date": "0958806361",
        "link": "https://arquivo.pt/wayback/20000520070601/http://www.ps.pt/la-fora/ensino/index.html",
        "contentLength": 436,
        "text": "Partido Socialista: Ensino   Home > Educação e Formação  EDUCAÇÃO E FORMAÇÃO Índice Informações gerais e bases de dados (7) Ensino básico, secundário e profissional (53) Ensino superior (8)   Estas listas de endereços (URL'S) não são nem pretendem ser exaustivas, pelo que, o Partido Socialista agradece qualquer sugestão no sentido de as completar, para o efeito poderá utilizar o formulário disponível. Obrigado.                      "
    },
    {
        "date": "0958798497",
        "link": "https://arquivo.pt/wayback/20000520045457/http://www.ps.pt/la-fora/internet/e-mail.html",
        "contentLength": 271,
        "text": "Partido Socialista: Internet: E-mail Gratuito   Home > Internet    > E-mail Gratuito INTERNET E-mail Gratuito Web.pt www.web.pt SAPO webmail.sapo.pt Mail.pt www.mail.pt Lusoweb www.lusoweb.pt PortugalMail www.portugalmail.pt XekMail xekmail.aeiou.pt                      "
    },
    {
        "date": "0958915493",
        "link": "https://arquivo.pt/wayback/20000521132453/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap04-06.html",
        "contentLength": 135,
        "text": "Partido Socialista: Documentos: Estatutos do PS         Home > Documentos > Estatutos do PS > Capítulo IV, Secção VI     Topo de Página"
    },
    {
        "date": "0959306708",
        "link": "https://arquivo.pt/wayback/20000526020508/http://www.ps.pt/antonio-guterres/introducao.html",
        "contentLength": 1349,
        "text": "Partido Socialista: Boas vindas   Home > DOCUMENTOS: Bem vindo ao Partido Socialista Discurso de encerramento da Convenção Lisboa - Coliseu dos Recreios, 3 de Julho de 1999 Extracto do discurso \"...O segundo - é a aposta na sociedade de informação, no acesso de todos, pessoas e organizações, ao uso dos computadores, a navegar ou a voar como agora se diz, na Internet, a grande inovação para responder às mutações tecnológicas do nosso tempo. Esta é uma área em que temos que dar um grande salto, em que temos que queimar todas as etapas, em que temos que rapidamente nos pôr na primeira linha dos países mais desenvolvidos. Porque não tenhamos dúvidas: no espaço dessa geração de que vos falei, daqui a vinte e cinco anos, o que vai separar os países ricos e evoluídos dos países pobres e atrasados é precisamente a vitória ou a derrota na aposta da sociedade da informação; e se fomos capazes de combater a exclusão social de hoje, temos que saber prevenir a exclusão social do futuro, e essa é aquela a que se chama a infoexclusão, a incapacidade das pessoas utilizarem os novos instrumentos da sociedade da informação.\" António Guterres . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt                  "
    },
    {
        "date": "0959314501",
        "link": "https://arquivo.pt/wayback/20000526041501/http://www.ps.pt/la-fora/internet/manuais.html",
        "contentLength": 532,
        "text": "Partido Socialista: Internet: Cursos/Manuais/Glossários   Home > Internet    > Cursos/Manuais/Glossários INTERNET Cursos/Manuais/Glossários O que é a Internet? - CNet www.cnet.com/Content/Features/Techno/Networks Inglês Curso de introdução à Internet www-bib.eng.uminho.pt/pessoal/eloy/curso/curso.htm Português O ABC da Internet - Netc www.netc.pt/start/go/abc_internet.html Português Glossário de termos internet JN jn.pt/cyber/faqs.htm PTNet www.ptnet.org Tudo sobre a rede portuguesa do Internet Relay Chat                      "
    },
    {
        "date": "0959348407",
        "link": "https://arquivo.pt/wayback/20000526134007/http://www.ps.pt/la-fora/software/index.html",
        "contentLength": 670,
        "text": "Partido Socialista:  Software   Home > Software  SOFTWARE Índice Cursos/Manuais/Glossários (6) Internet > Browsers (5) Internet > Plug-ins (7) Internet > Ferramentas de FTP (3) Internet > E-mail (3) Internet > IRC/CHAT (7) Internet > Comunicações (9) Internet > Editores de HTML/Imagem (9) Utilitários> Antivírus/Segurança (8) Utilitários> Multimedia> MP3 (7) Utilitários> Tradutores/Dicionários (7) Utilitários> Vários (3)   Estas listas de endereços (URL'S) não são nem pretendem ser exaustivas, pelo que, o Partido Socialista agradece qualquer sugestão no sentido de as completar, para o efeito poderá utilizar o formulário disponível. Obrigado.                      "
    },
    {
        "date": "0960061202",
        "link": "https://arquivo.pt/wayback/20000603194002/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap13.html",
        "contentLength": 126,
        "text": "Partido Socialista: Documentos: Estatutos do PS         Home > Documentos > Estatutos do PS > Capítulo XIII     Topo de Página"
    },
    {
        "date": "0961371107",
        "link": "https://arquivo.pt/wayback/20000618233147/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap04-03.html",
        "contentLength": 136,
        "text": "Partido Socialista: Documentos: Estatutos do PS         Home > Documentos > Estatutos do PS > Capítulo IV, Secção III     Topo de Página"
    },
    {
        "date": "0960026834",
        "link": "https://arquivo.pt/wayback/20000603100714/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap04-05.html",
        "contentLength": 134,
        "text": "Partido Socialista: Documentos: Estatutos do PS         Home > Documentos > Estatutos do PS > Capítulo IV, Secção V     Topo de Página"
    },
    {
        "date": "0960084330",
        "link": "https://arquivo.pt/wayback/20000604020530/http://www.ps.pt/ferramentas/ajuda.html",
        "contentLength": 1021,
        "text": "Partido Socialista: Ajuda   Home >  Ajuda  AJUDA Dicas para Navegação no Site do PS FICHEIROS EM FORMATO PDF Os ficheiros em formato PDF são lidos pelo programa Adobe Acrobat Reader,  pode fazer o download a partir daqui . FICHEIROS COMPACTADOS COM O ZIP Ficheiros compactados (ZIP) poderão ser visualizados depois de descompactados com o Winzip, pode fazer o download  do programa WINZIP a partir daqui . FICHEIROS EM FORMATO RTF Ficheiros  em formato RTF são lidos pelo programa Word do Office da Microsoft, caso não tenha este programa pode fazer o download  do Word Viewer, a partir daqui . FICHEIROS EM FORMATO RA E/OU RM Ficheiros  em formato RA e RM são lidos pelo programa RealPlayer, pode fazer o download do programa a partir daqui . FICHEIROS EM ASF E/OU ASX Ficheiros  em formato ASF e ASX são lidos pelo programa MediaPlayer, pode fazer o download  do programa a partir daqui .             . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0960107086",
        "link": "https://arquivo.pt/wayback/20000604082446/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap07.html",
        "contentLength": 119,
        "text": "Partido Socialista: Documentos: Estatutos do PS   Home > Documentos > Estatutos do PS > Capítulo VII     Topo de Página"
    },
    {
        "date": "0961331434",
        "link": "https://arquivo.pt/wayback/20000618123034/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap03-03.html",
        "contentLength": 706,
        "text": "Partido Socialista: Documentos: Estatutos: Capítulo X, Secção Y  .............................  Home > Documentos > Estatutos do PS > Capítulo X, Secção Y  .............................   .............................  CAPÍTULO XXX ESTRUTURA DO PARTIDO SECÇÃO YYY NOME DA SECÇÂO Artigo ZZ1º  (Nome do Artigo) Corpo do artigo. Artigo ZZ2º  (Nome do Artigo) 1. Sem bold no texto dos artigos, mesmo quando os paragrafos sao numerados Formatos: nº capitulo- H2.estatutos-capitulo nome capitulo - H2.capitulo-nome nº secção - H3.estatutos-seccao  nome secçao - H2.estatutos-seccao-nome nº artigo - H4. estatutos-artigo nome artigo - H4. estatutos-artigo-nome corpo artigo - Normal.estatutos-corpo Topo da Página"
    },
    {
        "date": "0960084621",
        "link": "https://arquivo.pt/wayback/20000604021021/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap17.html",
        "contentLength": 126,
        "text": "Partido Socialista: Documentos: Estatutos do PS         Home > Documentos > Estatutos do PS > Capítulo XVII     Topo de Página"
    },
    {
        "date": "0960119642",
        "link": "https://arquivo.pt/wayback/20000604115402/http://www.ps.pt/socialistas/imprensa/index.html",
        "contentLength": 1294,
        "text": "Partido Socialista: Imprensa: Comunicados   Home >  Imprensa >  IMPRENSA:  Comunicados, Notícias e Galeria de Imagens GALERIA DE IMAGENS Conheça a nossa galeria de imagens.  As fotografias que você não viu estão aqui. . . . . . . . . . . . . . . . .  COMUNICADOS Lista de comunicados do Partido Socialista. . . . . . . . . . . . . . . . .  Os dois últimos comunicados do PS: A \"Volta a Portugal\" de Durão Barroso recebeu ontem um novo integrante - Cavaco Silva . Lisboa, 22 de Julho de de 1999  (Pina Moura) \"E, como sempre que intervém na vida política, Cavaco Silva apareceu arrogante, despeitado e zangado não tanto com o Governo - como quis fazer crer - mas zangado e despeitado com os portugueses que, em duas eleições sucessivas (Outubro de 1995 e janeiro de 1996) o derrotaram nas urnas e lhe disseram que não o queriam ter mais como Primeiro-ministro nem tão pouco como Presidente da República ... Comunicado da C omissão Permanente sobre os resultados, do PS, nas elições para o Parlamento Europeu . Lisboa, 15 de Junho de 1999 Declaração da Comissão Permanente A Comissão Permanente do PS reuniu para analisar os resultados das eleições para o Parlamento Europeus... . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0961356587",
        "link": "https://arquivo.pt/wayback/20000618192947/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap04-02.html",
        "contentLength": 135,
        "text": "Partido Socialista: Documentos: Estatutos do PS         Home > Documentos > Estatutos do PS > Capítulo IV, Secção II     Topo de Página"
    },
    {
        "date": "0960014969",
        "link": "https://arquivo.pt/wayback/20000603064929/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap04-04.html",
        "contentLength": 135,
        "text": "Partido Socialista: Documentos: Estatutos do PS         Home > Documentos > Estatutos do PS > Capítulo IV, Secção IV     Topo de Página"
    },
    {
        "date": "0963105978",
        "link": "https://arquivo.pt/wayback/20000709012618/http://www.ps.pt/ferramentas/contacto.html",
        "contentLength": 1023,
        "text": "Partido Socialista: Contacte-nos   Home >  Contacte-nos  Contacte-nos Ligue-se ao Partido Socialista On-Line Gostaria de contactar o PS? Há perguntas que nos queira fazer sobre determinado assunto ou simplesmente pretende deixar a sua opinião sobre este sítio? Este é o local indicado para o fazer. O PS agradece a sua disponibilidade. Volte Sempre.   O seu endereço de e-mail O assunto sobre o qual nos está a contactar  Documentos PS 25 Anos PS Ser Membro do PS Contactos do PS Acção Socialista Grupo Parlamentar PS Grupo Parlamentar PE Legislativas 99 Socialistas no País Socialistas no Mundo Europeias 99 Imprensa Outros Links là Fora Ajuda Outro O texto         . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . .  Escolas Profissionais Todos os links para escolas profissionais online, aqui no site do PS. Consulta Já! Consulte: A zona de Comunicação Social tem listados os Jornais regionais online. Veja se o jornal da sua zona também está aqui listado!!        f    "
    },
    {
        "date": "0963110172",
        "link": "https://arquivo.pt/wayback/20000709023612/http://www.ps.pt/la-fora/internet/criancas.html",
        "contentLength": 945,
        "text": "Partido Socialista: Internet: Crianças   Home > Internet    > Crianças INTERNET Crianças Baixinhos www.ncit.pt/baixinhos Sítio para crianças, pais e educadores Sítio dos Miúdos www.sitiodosmiudos.pt Sítio para crianças, pais e educadores Ponte Mágica www.tdc.pt/pontemagica/dia.html Sítio para crianças, pais e educadores Casquinha www.netc.pt/start/go/casquinha/homecasquinha.html O motor de busca da Netc para crianças SafeSurf www.safesurf.com Sítio para pais e educadores. Software de protecção e filtragem CyberPatrol www.cyberpatrol.com Sítio para pais e educadores. Software de protecção e filtragem Netnanny www.netnanny.com Sítio para pais e educadores. Software de protecção e filtragem, SurfWatch www.surfwatch.com Sítoo para pais e educadores. Software de protecção e filtragem CTW Family Workshop www.ctw.org O sítio da família Microsoft Kids www.microsoft.com/kids O síto da Microsoft para as pais, educadores                      "
    },
    {
        "date": "0963433561",
        "link": "https://arquivo.pt/wayback/20000712202601/http://www.ps.pt/ferramentas/indice.html",
        "contentLength": 1214,
        "text": "Partido Socialista: Índice   Home >  Indice  INDICE Blocos de Informação no Sítio do PS SOBRE OS SOCIALISTAS: DOCUMENTOS Proclamação à Convenção da Nova Maioria Estatutos do partido Socialista Programa Eleitoral do governo e da Nova Maioria 95 Contrato de Legislatura Declaração de Programa e Princípios Programa de de Governo do PS e da Nova Maioria 99 25 ANOS PS Apresentação de Fontes para a História do PS . SER MEMBRO Perguntas mais Frequentes  Formulário de Inscrição Provisória QUEM É QUEM NO PS Secretariado Nacional Partido Socialista Comissão Permanente Comissão Nacional Comissão Política Nacional Federações CONTACTOS: Endereços do Partido Socialista JUVENTUDE SOCIALISTA IMPRENSA Notícias e Comunicados Galeria de Fotografias ACÇÃO SOCIALISTA GRUPO PARLAMENTAR DO PS NA ASSEMBLEIA DA REPÚBLICA PARLAMENTARES DO PS NO PARLAMENTO EUROPEU EUROPEIAS 99 LEGISLATIVAS 99 SOCIALISTAS NO PAÍS SOCIALISTAS NO MUNDO LIGUE-SE A NÓS LINKS LÁ FORA : COMUNICAÇÃO SOCIAL PESQUISA DE INFORMAÇÃO  INTERNET SOFTWARE POLÍTICA EDUCAÇÃO E FORMAÇÃO ORGANISMOS/INSTITUIÇÕES ECONOMIA CULTURA/DESPORTO/LAZER . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0963438834",
        "link": "https://arquivo.pt/wayback/20000712215354/http://www.ps.pt/la-fora/internet/turismo.html",
        "contentLength": 1306,
        "text": "Partido Socialista: Internet: Comércio Electrónico - Turismo/Viagens   Home > Internet    > CE - Turismo/Viagens INTERNET C. Electrónico - Turismo/Viagens (1 de 3) Direcção-geral do Turismo www.dgturismo.pt/irt/irt.htm Inventário de Recursos de Turismo Guia de Turismo de Habitação http://www.expresso.pt/gth/gth-primeira.asp Jornal Expresso Portugal-Inside www.portugal-insite.pt Recursos de turismo (casa, roteiros, percursos, artesanato...) TAP www.tap.pt Companhia aérea portuguesa Portugália Airlines www.pga.pt Companhia aérea portuguesa SATA Air Açores www.virtualazores.com/sata Companhia aérea açoreana Agência de viagens TotalRecall www.totalrecall.pt Agência de viagens portuguesa on-line Agência de viagens TOPTours www.toptours.pt Agência de viagens portuguesa Agência de viagens Abreu www.abreu.pt Agência de viagens portuguesa Agência de Viagens Tagus www.viagenstagus.pt Agência de viagens portuguesa Rede Expresso www.rede-expressos.pt ) Rede Nacional de Autocarros Expressos CP www.cp.pt Caminhos de ferro portugueses Metropolitano de Lisboa www.metrolisboa.pt . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 - 2 - 3 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                      "
    },
    {
        "date": "0963119559",
        "link": "https://arquivo.pt/wayback/20000709051239/http://www.ps.pt/socialistas/socialistas-pais/index.html",
        "contentLength": 1864,
        "text": "Partido Socialista: Socialistas no País   Home >  Socialistas no País  SOCIALISTAS NO PAÍS Iniciativas Nacionais Socialistas na Internet Grupo Parlamentar do partido Socialista www.partido-socialista.pt/  O site do Grupo Parlamentar do Partido Socialista, os estatutos, os orgãos oficiais, os deputados, bibliotecas de documentos entre outros. Comissão Política Concelhia de Lisboa www.partido-socialista.pt/partido/orgaos-locais/cpcl   O Secretariado, moções e comunicados, candidatos autárquicos, agenda, actividades realizadas, etc... Comissão Política Concelhia de Santo Tirso paginas.teleweb.pt/~jssts/ Conselho Consultivo Federativo da JS/FAUL   www.brasil.terravista.pt/Magoito/2084/ Página oficial do Conselho Consultivo Federativo, órgão de debate e reflexão política da Juventude Socialista no âmbito da Federação da Área Urbana de Lisboa. Secção de Alfragide  www.terravista.pt/Bilene/1704 Os ideais, a história, as actividades, as pessoas e outras informações sobre a Secção de Alfragide do PS Secção do PS em Benfica e São Domingos de Benfica psbenfica.sitepac.pt Secção do PS de Benfica e São Domingos - Lisboa. Secção de Loures www.terravista.pt/guincho/3938 Federação Distrital do Baixo-Alentejo www.terravista.pt/Bilene/2665/ Tudo sobre a Federeção do Baixo-Alentejo Federação Distrital de Bragança  www.sbc.pt/~sbc10001/autabraprincipal.htm Informação sobre os candidatos das freguesias, a Câmara Municipal de Bragança etc. Comissão Política Concelhia do Barreiro members.tripod.com/psbarreiro  O Partido Socialista no Barreiro, Secções do Barreiro, Lavradio, C.P.C Secção do Cartaxo www.terravista.pt/guincho/2070 Secção da Ilha das Flores www.terravista.pt/AguaAlto/5253 A Secção da Ilha das Flores, no Arquipélago dos Açores . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0963111668",
        "link": "https://arquivo.pt/wayback/20000709030108/http://www.ps.pt/la-fora/internet/sms.html",
        "contentLength": 471,
        "text": "Partido Socialista: Telemóveis - SMS   Home > Internet  > Telemóveis - SMS INTERNET Telemóveis - SMS MTN-SMS www.mtnsms.com Enviar curtas mensagens para quase todas os operadores de rede móvel do mundo Teleweb www.teleweb.pt/servicos/sms Envio de mensagem para TMN e Telecel Telecel www.telecel.pt/pt/ie3/sms/sms.asp Envio de mensagens para telemóveis da rede telecel TMN www.tmn.pt/servicos/suplementares/mensagesc.html Envio de mensagens para telemóveis da rede TMN    "
    },
    {
        "date": "0963114802",
        "link": "https://arquivo.pt/wayback/20000709035322/http://www.ps.pt/socialistas/dirigentes/index.html",
        "contentLength": 814,
        "text": "Partido Socialista: Dirigentes: Quem é Quem no Partido   Home >  Dirigentes do PS  DIRIGENTES DO PS Quem é Quem no Partido COMISSÃO NACIONAL Lista dos membros que compõem a Comissão Nacional do PS, eleita no XI Congresso do PS .................... COMISSÃO POLÍTICA NACIONAL Lista dos membros que compõem a Comissão Política Nacional do PS, eleita no XI Congresso do PS .................... SECRETARIADO NACIONAL Lista dos membros que compõem o Secretariado Nacional do PS .................... COMISSÃO PERMANENTE Lista dos membros que compõem a Comissão Permamente do PS, eleita no XI Congresso do PS. .................... FEDERAÇÕES Lista dos Presidentes das Federações do Partido Socialista.   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0963114096",
        "link": "https://arquivo.pt/wayback/20000709034136/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap09.html",
        "contentLength": 124,
        "text": "Partido Socialista: Documentos: Estatutos do PS         Home > Documentos > Estatutos do PS > Capítulo IX     Topo de Página"
    },
    {
        "date": "0966611137",
        "link": "https://arquivo.pt/wayback/20000818150537/http://www.ps.pt/",
        "contentLength": 1370,
        "text": "Partido Socialista: Portugal em Boas Mãos Discurso de encerramento da Convenção Lisboa - Coliseu dos Recreios, 3 de Julho de 1999 Extracto do discurso NOTÍCIAS DO PS: O Partido Socialista disponibiliza o índice das suas notícias. Acompanhe a actividade partidária NOVO SÍTIO DOS PARLAMENTARES EUROPEUS DO PARTIDO SOCIALISTA : Novo sítio, na Web, dos Deputados ao Parlamento Europeu eleitos pelo Partido Socialista INSCRIÇÃO PARA MEMBRO DO PARTIDO SOCIALISTA: O Partido Socialista é o primeiro partido português a disponibilizar  inscrição para membro via Internet.  . . . . . . . . . . . . . . . . . . . . . . .  Está ligado ao PS? Leve este apontador consigo! . . . . . . . . . . . . . . . . . . . . . Leia o Órgão Central do Partido Socialista na Internet  . . . . . . . . . . . . . . . . . . . . . . . Diga-nos o que pensa sobre Portugal, o Partido Socialista e os seus  líderes. Enfim, venha conversar connosco! . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . © 2000 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt   Galeria de Fotos: Visite a galeria das imagens dos eventos socialistas online Arquivo de Videos: Intervenção de António Guterres no debate apresentação do Programa do XIV Governo Constitucional 28.8 kbps Apresentação do Orçamento de Estado para 1999 28.8 kbps"
    },
    {
        "date": "0966994633",
        "link": "https://arquivo.pt/wayback/20000823013713/http://www.ps.pt/ferramentas/contacto.html",
        "contentLength": 1023,
        "text": "Partido Socialista: Contacte-nos   Home >  Contacte-nos  Contacte-nos Ligue-se ao Partido Socialista On-Line Gostaria de contactar o PS? Há perguntas que nos queira fazer sobre determinado assunto ou simplesmente pretende deixar a sua opinião sobre este sítio? Este é o local indicado para o fazer. O PS agradece a sua disponibilidade. Volte Sempre.   O seu endereço de e-mail O assunto sobre o qual nos está a contactar  Documentos PS 25 Anos PS Ser Membro do PS Contactos do PS Acção Socialista Grupo Parlamentar PS Grupo Parlamentar PE Legislativas 99 Socialistas no País Socialistas no Mundo Europeias 99 Imprensa Outros Links là Fora Ajuda Outro O texto         . . . . . . . . . . . . . . . . . . . . . .  . . . . . . . . . . . . . . . . . . . . . . . . . . . .  Escolas Profissionais Todos os links para escolas profissionais online, aqui no site do PS. Consulta Já! Consulte: A zona de Comunicação Social tem listados os Jornais regionais online. Veja se o jornal da sua zona também está aqui listado!!        f    "
    },
    {
        "date": "0967393317",
        "link": "https://arquivo.pt/wayback/20000827162157/http://www.ps.pt/images/barra-direita/software-off.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0967393181",
        "link": "https://arquivo.pt/wayback/20000827161941/http://www.ps.pt/images/barra-esquerda/contactos-off.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0967393240",
        "link": "https://arquivo.pt/wayback/20000827162040/http://www.ps.pt/images/barra-esquerda/ligue-se-off.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0967393213",
        "link": "https://arquivo.pt/wayback/20000827162013/http://www.ps.pt/images/barra-esquerda/parlamentares-pe-off.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0967393278",
        "link": "https://arquivo.pt/wayback/20000827162118/http://www.ps.pt/images/cabecalho-paginas/cabecalho02.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0967393292",
        "link": "https://arquivo.pt/wayback/20000827162132/http://www.ps.pt/images/cabecalhos-lafora/cabecalho-internet.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0967393079",
        "link": "https://arquivo.pt/wayback/20000827161759/http://www.ps.pt/images/hps_r1_c3.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0967393146",
        "link": "https://arquivo.pt/wayback/20000827161906/http://www.ps.pt/images/hps_r2_c7.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0969320833",
        "link": "https://arquivo.pt/wayback/20000918234713/http://www.ps.pt/index.html",
        "contentLength": 1370,
        "text": "Partido Socialista: Portugal em Boas Mãos Discurso de encerramento da Convenção Lisboa - Coliseu dos Recreios, 3 de Julho de 1999 Extracto do discurso NOTÍCIAS DO PS: O Partido Socialista disponibiliza o índice das suas notícias. Acompanhe a actividade partidária NOVO SÍTIO DOS PARLAMENTARES EUROPEUS DO PARTIDO SOCIALISTA : Novo sítio, na Web, dos Deputados ao Parlamento Europeu eleitos pelo Partido Socialista INSCRIÇÃO PARA MEMBRO DO PARTIDO SOCIALISTA: O Partido Socialista é o primeiro partido português a disponibilizar  inscrição para membro via Internet.  . . . . . . . . . . . . . . . . . . . . . . .  Está ligado ao PS? Leve este apontador consigo! . . . . . . . . . . . . . . . . . . . . . Leia o Órgão Central do Partido Socialista na Internet  . . . . . . . . . . . . . . . . . . . . . . . Diga-nos o que pensa sobre Portugal, o Partido Socialista e os seus  líderes. Enfim, venha conversar connosco! . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . © 2000 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt   Galeria de Fotos: Visite a galeria das imagens dos eventos socialistas online Arquivo de Videos: Intervenção de António Guterres no debate apresentação do Programa do XIV Governo Constitucional 28.8 kbps Apresentação do Orçamento de Estado para 1999 28.8 kbps"
    },
    {
        "date": "0969320868",
        "link": "https://arquivo.pt/wayback/20000918234748/http://www.ps.pt/la-fora/comunicacao-social/j-regionais.html",
        "contentLength": 1401,
        "text": "Partido Socialista: Comunicação Social: Jornais Regionais   Home > Comunicação Social    > Jornais Regionais COMUNICAÇÃO SOCIAL Jornais Regionais (1 de 5) Diário de Aveiro  www.diariocoimbra.pt/DA/edicao.asp Jornal de informação regional Português - traduzir para inglês Diário de Coimbra www.diariocoimbra.pt/DC/edicao.asp Jornal de informação regional Português - traduzir para inglês Jornal de Coimbra jornaldecoimbra.pt Semanário de informação regional Português Diário de Leiria www.diariocoimbra.pt/DL/edicao.asp Jornal de informação regional Português - traduzir para inglês Jornal de Leiria www.netliz.pt/jleiria/index.html Semanário de informação regional de Leiria Português - traduzir para inglês Região de Leiria www.regiaodeleiria.pt Semanário de informação regional Português - traduzir para inglês Notícias de Fátima Quinzenário de informação local www.fatima.ip.pt/noticias_fatima Português - traduzir para inglês Diário Regional de Viseu www.diariocoimbra.pt/VD/edicao.asp Diário de informação regional Português - traduzir para inglês Jornal do Algarve www.jornaldoalgarve.pt Jornal do Algarve - Edição Electrónica Português - traduzir para inglês . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 - 2 - 3 - 4 - 5 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                      "
    },
    {
        "date": "0969320853",
        "link": "https://arquivo.pt/wayback/20000918234733/http://www.ps.pt/images/cabecalho-paginas/cabecalho03.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0969320838",
        "link": "https://arquivo.pt/wayback/20000918234718/http://www.ps.pt/images/hps_r2_c4-chat.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0969320848",
        "link": "https://arquivo.pt/wayback/20000918234728/http://www.ps.pt/images/cabecalho-paginas/cabecalho02.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0969320860",
        "link": "https://arquivo.pt/wayback/20000918234740/http://www.ps.pt/ferramentas/images/cabecalho-contacte-nos.gif",
        "contentLength": 0,
        "text": ""
    },
    {
        "date": "0970493667",
        "link": "https://arquivo.pt/wayback/20001002133427/http://www.ps.pt/ferramentas/ajuda.html",
        "contentLength": 1021,
        "text": "Partido Socialista: Ajuda   Home >  Ajuda  AJUDA Dicas para Navegação no Site do PS FICHEIROS EM FORMATO PDF Os ficheiros em formato PDF são lidos pelo programa Adobe Acrobat Reader,  pode fazer o download a partir daqui . FICHEIROS COMPACTADOS COM O ZIP Ficheiros compactados (ZIP) poderão ser visualizados depois de descompactados com o Winzip, pode fazer o download  do programa WINZIP a partir daqui . FICHEIROS EM FORMATO RTF Ficheiros  em formato RTF são lidos pelo programa Word do Office da Microsoft, caso não tenha este programa pode fazer o download  do Word Viewer, a partir daqui . FICHEIROS EM FORMATO RA E/OU RM Ficheiros  em formato RA e RM são lidos pelo programa RealPlayer, pode fazer o download do programa a partir daqui . FICHEIROS EM ASF E/OU ASX Ficheiros  em formato ASF e ASX são lidos pelo programa MediaPlayer, pode fazer o download  do programa a partir daqui .             . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0970517689",
        "link": "https://arquivo.pt/wayback/20001002201449/http://www.ps.pt/la-fora/economia/index.html",
        "contentLength": 481,
        "text": "Partido Socialista: Economia   Home > Economia    ECONOMIA Índice Cursos/Manuais/Glossários (4) Bancos e Instituições financeiras portuguesas (31) Bolsa (12) Investimento/Oportunidades de negócio (4) Dados estatísticos (4) Vários (11)   Estas listas de endereços (URL'S) não são nem pretendem ser exaustivas, pelo que, o Partido Socialista agradece qualquer sugestão no sentido de as completar, para o efeito poderá utilizar o formulário disponível. Obrigado.                      "
    },
    {
        "date": "0970562227",
        "link": "https://arquivo.pt/wayback/20001003083707/http://www.ps.pt/la-fora/internet/i-comercioelectronico.html",
        "contentLength": 359,
        "text": "Partido Socialista: Internet: CE - Informática/Material de Escritório   Home > Internet    > Comércio Electrónico Iniciativas Políticas INTERNET Comércio Electrónico Iniciativas Políticas Ministério da Ciência e Tecnologia - Missão para a Sociedade de Informação www.missao-si.mct.pt/INCE/ Iniciativa Nacional para o Comércio Electrónico                      "
    },
    {
        "date": "0970570835",
        "link": "https://arquivo.pt/wayback/20001003110035/http://www.ps.pt/la-fora/internet/index.html",
        "contentLength": 1195,
        "text": "Partido Socialista: Internet   Home > Internet  INTERNET Índice Cursos/Manuais/ Glossários (5) Fornecedores de acesso à Internet (11) Envio de curtas mensagens/Telemóveis> SMS (4) Envio de curtas mensagens/Telemóveis> Outros (1) Alojamento de sítios> Registo de domínios (3) Alojamento de sítios> Espaço em servidor (14) Alojamento de sítios> Contadores/Estatísticas (7) Alojamento de sítios> Web Marketing (5) Alojamento de sítios> Vários Comércio Electrónico> Iniciativas política (1) Comércio Electrónico> Comércio/Lojas> Livros/CD's (22) Comércio Electrónico> Comércio/Lojas> Informática/Material de Escritório (5) Comércio Electrónico> Comércio/Lojas> Casa/Artigos pessoais   (3) Comércio Electrónico> Comércio/Lojas> Turismo/Viagens (26) Comércio Electrónico> Comércio/Lojas> Shopping Virtuais (6) Comércio Electrónico> Comércio/Lojas> Vários (7) Crianças (10) Lista de discussão (1) E-mail Gratuito (6) Participação/Cidadania/Consumidor (10)   Estas listas de endereços (URL'S) não são nem pretendem ser exaustivas, pelo que, o Partido Socialista agradece qualquer sugestão no sentido de as completar, para o efeito poderá utilizar o formulário disponível. Obrigado.                      "
    },
    {
        "date": "0970657158",
        "link": "https://arquivo.pt/wayback/20001004105918/http://www.ps.pt/la-fora/internet/e-mail.html",
        "contentLength": 271,
        "text": "Partido Socialista: Internet: E-mail Gratuito   Home > Internet    > E-mail Gratuito INTERNET E-mail Gratuito Web.pt www.web.pt SAPO webmail.sapo.pt Mail.pt www.mail.pt Lusoweb www.lusoweb.pt PortugalMail www.portugalmail.pt XekMail xekmail.aeiou.pt                      "
    },
    {
        "date": "0970743001",
        "link": "https://arquivo.pt/wayback/20001005105001/http://www.ps.pt/socialistas/documentos/estatutos/estatutos-cap04-01.html",
        "contentLength": 2618,
        "text": "Partido Socialista: Documentos: Estatutos: Capítulo X, Secção Y  .............................  Home > Documentos > Estatutos do PS > Capítulo X, Secção Y  .............................   .............................  CAPÍTULO XXX ESTRUTURA DO PARTIDO SECÇÃO YYY NOME DA SECÇÂO Artigo ZZ1º  (Nome do Artigo) Corpo do artigo. Artigo ZZ2º  (Nome do Artigo) 1. Sem bold no texto dos artigos, mesmo quando os paragrafos sao numerados Formatos: nº capitulo- H2.estatutos-capitulo nome capitulo - H2.capitulo-nome nº secção - H3.estatutos-seccao  nome secçao - H2.estatutos-seccao-nome nº artigo - H4. estatutos-artigo nome artigo - H4. estatutos-artigo-nome corpo artigo - Normal.estatutos-corpo   CAPÍTULO IV DA ORGANIZAÇÃO DO PARTIDO A NÍVEL NACIONAL SECÇÃO I DOS ÓRGÃOS NACIONAIS DO PARTIDO Artigo 58º (Dos órgãos nacionais do Partido) São órgãos nacionais do Partido: a) O Congresso Nacional; b) A Comissão Nacional; c) A Comissão Política Nacional; d) O Secretário-Geral; e) O Presidente do Partido; f) O Secretariado Nacional; g) A Comissão Permanente do Secretariado Nacional; h) A Comissão Nacional de Jurisdição; i) A Comissão Nacional de Fiscalização Económica e Financeira. Artigo 59º (Da eleição dos membros dos órgãos nacionais) 1. Os delegados ao Congresso Nacional são eleitos pelas Secções de Residência e de Acção Sectorial, com base em moções políticas de orientação nacional. 2. Os membros da Comissão Nacional, da Comissão Nacional de Jurisdição e da Comissão de Fiscalização Económica e Financeira são eleitos pelo Congresso através do sistema de listas completas e segundo o princípio da representação proporcional, de entre listas propostas pelo mínimo de 10% dos delegados ao Congresso. 3. A Comissão Política Nacional é eleita pela Comissão Nacional, pelo sistema de listas completas e segundo o princípio da representação proporcional. 4. O Secretário-Geral é eleito pelo sistema de lista uninominal por sufrágio directo de todos os militantes de entre os candidatos propostos por um mínimo de 1000 militantes do Partido. 5. A eleição do Secretário-Geral realiza-se simultaneamente com a eleição dos delegados ao Congresso Nacional. 6. O Presidente do Partido é eleito por voto secreto, em lista uninominal, no início dos trabalhos de cada Congresso Nacional ordinário, proposta pelo mínimo de 10% dos delegados. 7. O Secretariado Nacional é eleito pela Comissão Nacional segundo o sistema de lista completa, sob proposta do Secretário-Geral. 8. Cada delegado ao Congresso Nacional só pode ser proponente de uma única candidatura a cada órgão nacional e candidato numa única lista. Topo da Página"
    },
    {
        "date": "0972186004",
        "link": "https://arquivo.pt/wayback/20001022034004/http://www.ps.pt/la-fora/internet/turismo.html",
        "contentLength": 1306,
        "text": "Partido Socialista: Internet: Comércio Electrónico - Turismo/Viagens   Home > Internet    > CE - Turismo/Viagens INTERNET C. Electrónico - Turismo/Viagens (1 de 3) Direcção-geral do Turismo www.dgturismo.pt/irt/irt.htm Inventário de Recursos de Turismo Guia de Turismo de Habitação http://www.expresso.pt/gth/gth-primeira.asp Jornal Expresso Portugal-Inside www.portugal-insite.pt Recursos de turismo (casa, roteiros, percursos, artesanato...) TAP www.tap.pt Companhia aérea portuguesa Portugália Airlines www.pga.pt Companhia aérea portuguesa SATA Air Açores www.virtualazores.com/sata Companhia aérea açoreana Agência de viagens TotalRecall www.totalrecall.pt Agência de viagens portuguesa on-line Agência de viagens TOPTours www.toptours.pt Agência de viagens portuguesa Agência de viagens Abreu www.abreu.pt Agência de viagens portuguesa Agência de Viagens Tagus www.viagenstagus.pt Agência de viagens portuguesa Rede Expresso www.rede-expressos.pt ) Rede Nacional de Autocarros Expressos CP www.cp.pt Caminhos de ferro portugueses Metropolitano de Lisboa www.metrolisboa.pt . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 - 2 - 3 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                      "
    },
    {
        "date": "0972186299",
        "link": "https://arquivo.pt/wayback/20001022034459/http://www.ps.pt/la-fora/internet/turismo2.html",
        "contentLength": 1276,
        "text": "Partido Socialista: Internet: Comércio Electrónico - Turismo/Viagens   Home > Internet  > CE - Turismo/Viagens INTERNET C. Electrónico - Turismo/Viagens (2 de 3) CARRIS www.carris.pt Transportes colectivos de Lisboa SCTP www.stcp.pt Transportes colectivos do Porto ICEP www.icep.pt Feiras, empresas exportadoras, oportunidade de negócio dados estatísticos GEOCID geocid-snig.cnig.pt Informação geográfica de Portugal Geoweb www.geoweb.pt Informação geográfica de Lisboa Inventário do Património Arquitectónico - IPA www.monumentos.pt/dgemn4.htm Direcção-geral de Edifícios e Monumentos Nacionais Sistema de Informação Telemático Multimédia de Património Cultural e Desenvolvimento Regional www.cnc.pt/scripts/homec?0+0+0 Centro Nacional de Cultura e CNIG Turismo Portugal www.turismo-portugal.com Informação turística Madeira-web www.madeira-web.com Informação da região Autónoma da Madeira Ilhas dos Açores www.geocities.com/TheTropics/2140/azoresp.html Informação da região Autónoma dos Açores Algarve www.algarve.org Informação turística Algarve . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 - 2 - 3 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                      "
    },
    {
        "date": "0972808516",
        "link": "https://arquivo.pt/wayback/20001029083516/http://www.ps.pt/la-fora/organismos/presidencia.html",
        "contentLength": 230,
        "text": "Partido Socialista: Organismos: Presidência da República   Home > Organismos  > Presidência da República ORGANISMOS E INSTITUIÇÕES Presidência da República Presidente da República www.presidenciarepublica.p t                      "
    },
    {
        "date": "0972832106",
        "link": "https://arquivo.pt/wayback/20001029150826/http://www.ps.pt/la-fora/software/manuais.html",
        "contentLength": 688,
        "text": "Partido Socialista: Software: Cursos/Manuais/Glossários   Home > Software  > Cursos/Manuais/Glossários SOFTWARE Cursos/Manuais/Glossários Como criar um sítio na web - LearnTheNet www.learnthenet.com/english/section/webpubl.html Inglês Como criar um sítio na web www.jovem.com/azevedo/pagina2.html Português Manual HTML - TrainingTools www.trainingtools.com/coursedesc/learninghtml.asp Freeware, inglês, em formato PDF Manual FrontPage98 - TrainingTools www.trainingtools.com/coursedesc/frontpage.asp Freeware, inglês. Manual - JavaScript - TrainingTools www.trainingtools.com/coursedesc/JavaScript.asp Freeware, inglês. Manual Linux www.netdados.com.br/tlm Português                      "
    },
    {
        "date": "0973786260",
        "link": "https://arquivo.pt/wayback/20001109161100/http://www.ps.pt/socialistas/documentos/index.html",
        "contentLength": 1419,
        "text": "Partido Socialista: Documentos: Textos fundamentais do Partido Socialista   Home >  Documentos  DOCUMENTOS: Textos fundamentais do Partido Socialista PROGRAMA DE GOVERNO DO PS E DA NOVA MAIORIA - 1999/2003 Textos em formato PDF (necessita do Adobe Acrobat Reader para visualizar) e RTF, (necessita do Microsoft Word) se não tiver faça aqui o download . Visite o sítio do PS para as eleições legislativas de 1999 . DECLARAÇÃO DE PRINCÍPIOS E PROGRAMA Documento aprovado no VI Congresso Nacional, Lisboa 1986. ESTATUTOS DO PARTIDO SOCIALISTA A revisão que está presentemente em vigor, aprovada na reunião da Comissão Nacional de 14 de Março de 1998. CONTRATO DE LEGISLATURA Conclusões dos Conselhos Coordenadores - Documento dos Estados Gerais da Nova Maioria, 1995. PROGRAMA ELEITORAL DE GOVERNO DO PS E DA NOVA MAIORIA - 1995/1999 Documento das Eleições Legislativas de 1995. PROCLAMAÇÃO À CONVENÇÃO DA NOVA MAIORIA Texto da declaração final de António Guterres na Convenção da Nova Maioria, em 3 de Julho de 1999.  Proclamação em 21 pontos que sistematizam os valores, princípios e orientações essenciais a serem incorporados no Programa de Governo do PS e da Nova Maioria para as próximas eleições legislativas . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt   aa              "
    },
    {
        "date": "0973892640",
        "link": "https://arquivo.pt/wayback/20001110214400/http://www.ps.pt/socialistas/membros/faq.html",
        "contentLength": 18587,
        "text": "Partido Socialista: Ser membro do Partido Socialista: Questões mais frequentes   Home >  Ser membro > Questões mais frequentes > SER MEMBRO DO PARTIDO SOCIALISTA: Questões mais Frequentes O PS é uma organização política que procura no socialismo democrático a solução dos problemas nacionais e a resposta as exigências sociopolíticas do nosso tempo. O socialismo democrático é no plano moral a mais nobre causa política do nosso tempo e o herdeiro por excelência de todas as tradições humanistas acumuladas, consciência universal ao longo dos séculos. Quais são os valores mobilizadores para a sociedade portuguesa em que o PS se empenha? Qual o modelo político e social que o PS defende? Como considera o PS que a democratização deve ser realizada? Pelo que luta o PS? Qual o modelo económico defendido pelo PS? O PS defende a organização económica e social assente nas formas liberal ou colectivista? O PS defende a intervenção do Estado na economia? Qual o valor da vida e da dignidade do indivíduo para o PS? Como vê o PS a intervenção democrática dos trabalhadores na vida económica e social? O que é para o PS o progresso e o desenvolvimento? Qual a importância do Estado-Providência para o PS? Como vê o PS o papel de Portugal no Mundo?  O PS privilegia qualquer doutrina filosófica ou religiosa? Como concebe o PS a acção política? Como vê o PS a participação dos seus militantes na vida política, social e cultural? QUAIS SÃO OS VALORES MOBILIZADORES PARA A SOCIEDADE PORTUGUESA EM QUE O PS SE EMPENHA?  O PS empenha-se em que a sociedade portuguesa seja organizada na base dos valores da liberdade, da igualdade e da solidariedade.  Esses são valores de sentido moral, que a experiência, a sensibilidade e a razão vêm construindo ao longo da história. O respectivo conteúdo e concretização é tão indefinidamente perfectível como o próprio Homem. São valores que sempre têm modelado o movimento socialista. As lutas contra a exploração, contra a opressão, contra os privilégios no acesso aos bens de cultura e do espírito, contra todas as formas, antigas e modernas, de injustiças e discriminações sociais, contra o modo como a sociedade se organiza e se apresenta como um dado ou uma fatalidade inelutável e contra todas as formas de submissão que retiram ao Homem o seu papel de sujeito dominante, constituem afirmação de valores que se mantêm actuais. Aos socialistas de hoje e de amanhã cabe defendê-los,prossegui-los e renová-los em cada momento histórico. QUAL O MODELO POLÍTICO E SOCIAL QUE O PS DEFENDE? O PS considera primacial a defesa da democracia política na organização da sociedade e dos direitos, liberdades e garantias fundamentais dos cidadãos.  Os socialistas adoptam, como sua linha de acção essencial, garantir o máximo respeito pelas formas de democracia pluralista como meio de evitar toda e qualquer forma autoritária de poder. Democracia e socialismo são indissociáveis. Não há justiça sem liberdade e sem democracia. Não pode haver igualdade de oportunidades ou solidariedade entre os homens onde e quando estes pratiquem ou pactuem com a organização de uma sociedade política assente na desigualdade de direitos políticos. Tal ilusão de justiça é sempre e necessariamente um instrumento de prepotência, de submissão ou de violência. COMO CONSIDERA O PS QUE A DEMOCRATIZAÇÂO DEVE SER REALIZADA? O PS considera que a democratização deve ser realizada nos seus múltiplos aspectos políticos, económicos e culturais.  O aprofundamento da participação dos cidadãos nas decisões económicas, a nível de empresa ou da economia no seu conjunto, bem como o acesso aos bens de cultura, são formas de dar conteúdo real à democracia política. O esforço de democratização económica e cultural constitui também condição importante para o bom exercício dos direitos políticos. PELO QUE LUTA O PS ? O PS luta pela instauração de uma sociedade mais igualitária, em que a diferenciação de situações sociais seja a necessária à iniciativa económica e cultural e corresponda ao mérito das pessoas.  A ordem social baseada nas classes, enquanto grupos fechados de desiguais privilégios, deve ser substituída por forma a que todos disponham de iguais oportunidades e os laços de solidariedade humana sejam maximamente desenvolvidos. O PS luta por uma sociedade mais justa e pelo estabelecimento progressivo da efectiva igualdade de todos os portugueses no acesso ao trabalho e à cultura, combatendo neste domínio as diferenças baseadas na fortuna, no estrato social e no monopólio do saber. QUAL O MODELO ECONÓMICO DEFENDIDO PELO PS? O PS defende uma economia aberta a uma pluralidade de iniciativas e em que coexistem vários sectores de propriedade: o privado, público e o social.  A defesa da pluralidade de centros de iniciativa e decisão assenta na saudável diversidade das aspirações humanas e nas exigências do progresso tecnológico que hoje simultaneamente requer e torna possível um modelo mais descentralizado de funcionamento com estruturas produtivas flexíveis e próximas do mercado e dos consumidores. Neste contexto ganha significado a actividade dos agentes económicos privados que importa reconhecer e apoiar. A criatividade e a iniciativa privada não são, porém, prerrogativas do Estado ou dos particulares, abrindo-se a todo um conjunto de entidades intermédias, municípios, regiões, grupos sociais, a possibilidade de desenvolverem novas formas de actividade. Relevo particular deve ser dado ao desenvolvimento da propriedade cooperativa. Reconhece-se que o Estado, tendo embora funções mais importantes que as de empresário, pode recorrer à apropriação social da propriedade nacionalização ou participação maioritária e criar empresas públicas quando for necessário para evitar abusos do poder económico, para o investimento em sectores de elevado risco, para a garantia da utilidade pública ou para que a modernização e a restruturação de sectores se possa fazer sem gravosas consequências de natureza social. A regulação da economia deve ser assegurada pelos mecanismos do mercado e de planeamento estratégico, descentralizado e participado. O planeamento hoje possível não pode corresponder a uma direcção de rígida autoridade estatal, embora imperativo para o sector público da economia é naturalmente indicativo para o sector privado e social, procura assegurar uma regulação flexível, recorrendo a processos negociados e contratuais. O plano pode assim operar como um instrumento de concertação social e do tripartismo social. O plano funciona como atenuador de conflitos e lugar de definição de opções de fundo que a sociedade conscientemente assume. A complexidade das sociedades modernas e a circunstância de existirem múltiplos agentes económicos autónomos confere ao mercado papel fundamental enquanto local revelador das necessidades individuais, de formação dos elementos essenciais dos preços e dos custos de oportunidade do uso dos recursos, de apuramento dos resultados das empresas. O PS DEFENDE A ORGANIZAÇÂO ECONÓMICA E SOCIAL ASSENTE NAS FORMAS LIBERAL OU COLECTIVISTA? Não. O PS rejeita as formas liberal e colectivista de organização económica e social.  As ideologias liberais e conservadoras consagram ou protegem privilégios de classe e não asseguram a justiça social. A sombra da sociedade capitalista conservadora tem dominado e submetido economicamente os trabalhadores, pouco mais reconhecendo neles do que uma simples força produtiva. As ideologias comunistas e colectivistas consagram ou protegem outros privilégios de classe à sombra da lógica dos aparelhos de Partido ou de Estado. A sociedade monopolista de Estado, a que deram origem, invariavelmente estrangula a liberdade e serviliza os cidadãos em relações de trabalho das mais implacáveis e exploradoras que se conhecem no mundo actual. O PS DEFENDE A INTERVENÇÃO DO ESTADO NA ECONOMIA? Sim. O PS defende a intervenção do Estado na economia, como forma de influenciar a gestão macroeconomica, corrigir abusos de poder, incentivar a criatividade, o risco e o esforço, promover consensos, arbitrar conflitos e definir orientações estratégicas.  Mesmo reconhecendo as limitações de actuação dos Estados-nacionais no contexto de economias abertas à concorrência internacional, não é possível dispensar a intervenção de um Estado moderno, prestigiado e desburocratizado e expressão de um poder político rigorosamente independente do poder económico. Intervenção que deve ser correctora, supletiva, incentivadora e catalisadora. O Estado não pode ser todo-poderoso nem omnipresente, mas também não pode ficar indiferente à garantia dos direitos individuais e à organização da vontade colectiva de um povo. Um Estado descentralizado, e transformado pela extensão da democracia e pela distribuição do poder, é um elemento essencial do projecto do socialismo democrático. QUAL O VALOR DA VIDA E A DIGNIDADE DO INDÍVIDUO PARA O PS? O PS reconhece que a vida e a dignidade do indivíduo se sobrepõem ao Estado e se reflectem no seu direito à individualidade e à diferença, à expressão social da criatividade e a inserção em movimentos sociais que integrem a sociedade política. A evolução do pensamento moderno e a crise das sociedades contemporâneas, com as suas exigências de desregulação social por forma a aproveitar os recursos da criatividade pessoal e de grupo, vieram determinar a valorização do indivíduo e dos valores de esforço, mérito, iniciativa e risco. Para além dos efeitos que esta tendência tem no plano da organização económica, ela opera também no plano social e cultural. Incentivar a originalidade, a qualidade e a riqueza da contribuição individual, lutar contra a massificacão e a padronização, dar voz mesmo na esfera política às expressões de novos movimentos sociais, são dimensões de um modelo de sociedade em gestão a que a juventude é particularmente sensível e que é necessário apoiar. COMO VÊ O PS A INTERVENÇÃO DEMOCRÁTICA DOS TRABALHADORES NA VIDA ECONÓMICA E SOCIAL? O PS apoia o desenvolvimento de acções que levem a intervenção democrática dos trabalhadores na vida económica e social, na luta por uma vida mais digna.  O socialismo democrático assume-se como o representante, não exclusivo, dos interesses do mundo do trabalho manual e intelectual. Defende por isso a necessidade de uma maior intervenção dos que trabalham no processo de decisão económica, quer a nível das empresas quer a nível da economia no seu conjunto. Apoia assim o tripartismo como mecanismo de concertação social, a negociação colectiva como forma de resolver conflitos sociais e defende consequentemente o direito dos trabalhadores se organizarem em sindicatos democráticos e independentes de forças políticas. O QUE É PARA O PS O PROGRESSO E O DESENVOLVIMENTO? O PS defende um conceito de progresso e de desenvolvimento que não se confunde com o mero crescimento de bens e serviços, mas em que o quantitativo se alia ao qualitativo e este assume dimensões sociais e culturais.  Não se pode confundir a satisfação das necessidades materiais essenciais com a exclusiva prioridade ao crescimento e ao consumismo. A sociedade produtivista e quantitativa do passado encontra hoje limites à sua expansão na crescente consciência quer da impossibilidade de reprodução de recursos naturais fundamentais quer das exigências morais e sociais que a superação do subdesenvolvimento implica. No projecto do socialismo democrático o desenvolvimento atende à educação permanente, à defesa do meio ambiente, à reconstrução do urbanismo, à cultura geral; enfim, a um outro modo de viver e comunicar em que entra uma componente moral e cultural que lhe confere verdadeira justificação. O progresso resulta de um constante fluxo de novas ideias e invenções, susceptíveis de contribuir para a satisfação das necessidades humanas. A ciência e a tecnologia afirmam-se como factores relevantes para o desenvolvimento. Os socialistas assumem a necessária vontade política para impulsionar as actividades científicas e tecnológicas e a definição social das respectivas prioridades, defendendo o direito cultural à criatividade. QUAL A IMPORTÂNCIA DO ESTADO PREVIDÊNCIA PARA O PS? O PS aspira à plena realização da justiça social, defendendo um conjunto de reformas que ampliem e melhorem a organização dos serviços públicos destinados a satisfação de necessidades sociais.  A realização de uma maior equidade social exige uma melhor redistribuição do rendimento, a satisfação de necessidades que o mercado não proporciona por ausência de uma procura solvente e a garantia de cobertura de riscos individuais (doença, desemprego, etc.) que não podem ser superados individualmente. Todos estes objectivos conduzem à necessidade de intervenção dos poderes públicos e à existência do chamado Estado-Providência. Os socialistas estão conscientes da crise a que este está hoje sujeito, essencialmente por razões financeiras decorrentes da desaceleração do crescimento. No entanto, para os socialistas, que representam todos os que não detêm o grande poder económico, não é possível prescindir do uso do poder político, e portanto do Estado, para a realização de transformações económico-sociais que visem maior equidade. Ao contrário dos liberais, os socialistas não querem destruir o Estado-Providência, mas apenas introduzir-lhe as indispensáveis reformas e geri-lo de maneira diferente. COMO VÊ O PS O PAPEL DE PORTUGAL NO MUNDO? O PS, criado na luta contra o fascismo e membro da Internacional Socialista, concebe a política externa como defesa do interesse e da independência nacional e como instrumento da construção de uma nova ordem internacional baseada na paz e nos direitos do Homem.  Perfilhar uma política de independência nacional significa, para um pequeno país como Portugal, que o grau de afirmação nacional possível passa pela adequada gestão de dependências inevitáveis no mundo actual. A participação de Portugal na CEE como membro de pleno direito vem provocar uma recentragem fundamental da política externa portuguesa e constitui o vector mais importante daquela política. O empenhamento e a lealdade com que Portugal estrategicamente se integra na Aliança Atlântica não podem fazer esquecer que os socialistas se batem pela construção da paz mundial e consequentemente pelo desarmamento progressivo, mútuo e verificável dos grandes blocos. O socialismo é indissociável de uma política externa de apoio à liberdade dos povos, de defesa do direito à autodeterminação, de combate ao racismo e ao colonialismo e de reconhecimento da necessidade de uma política de efectiva cooperação para o desenvolvimento, que contribua para a diminuição das gritantes desigualdades a nível internacional. O PS PREVILIGIA QUALQUER DOUTRINA RELIGIOSA OU FILOSÓFICA? Não. O PS não privilegia qualquer doutrina filosófica ou religiosa, reconhecendo inteira liberdade de opção doutrinária aos seus militantes.  O PS é um partido de pessoas livres que ao partido aceitam oferecer, circunstancialmente e segundo exigências de uma ética de responsabilidade, o seu empenhamento político. Em contrapartida, o partido obriga-se a respeitar a personalidade de todos os seus membros e a não lhes pedir que se contradigam ou actuem contra as suas intimas convicções. COMO CONCEBE O PS A ACÇÃO POLÍTICA? O PS concebe a acção política como tarefa colectiva de mobilização de um bioco social de apoio ao projecto do socialismo democrático que não se alcançará em resultado de qualquer determinismo histórico, mas através da acção organizadora dos socialistas.   A acção política dos socialistas opõe-se à fatalidade das situações herdadas do passado, heranças a cada momento postas em causa e jamais aceites como expressão de uma ordem natural das coisas. A política só pode fazer-se a partir do que é injusto e condenável. A transformação das relações sociais no sentido de mais liberdade, mais solidariedade e mais igualdade, depende de alterações qualitativas no plano das mentalidades e das aspirações, no plano do saber e da tecnologia, no plano da motivação das pessoas para a vida associativa e a intervenção cívica, no plano da correlação entre arcaísmo e modernidade. O PS atribui particular importância à acção das forças sociais e procura fazer convergir o conjunto de movimentos sociais objectivamente interessados no projecto do socialismo democrático. No exercício do poder, o PS, como partido interclassista, abstém-se de exacerbar os antagonismos de classe ou quaisquer outros antagonismos de grupo. O PS luta por efectuar a transferência do poder social para os agentes da modernização efectiva da sociedade portuguesa em conformidade com os valores por que se orienta. É esse o entendimento último da exigência, sempre irrenunciável, de garantir a independência do poder político em relação ao poder económico. COMO VÊ O PS A PARTICIPAÇÃO DOS SEUS MILITANTES NA VIDA POLÍTICA, SOCIAL, CULTURAL? O PS é o partido de militantes que vivem a política também como uma prática de inserção social e procuram construir um partido plural, mais coeso e fraterno.  A eficácia da intervenção do PS na vida política, social e cultural, inclusive no debate ideológico, supõe a participação activa dos militantes e das organizações de base na construção e actualização do projecto do socialismo democrático. Sem essa participação activa, compromete-se a solidez do exercício do poder político pelos socialistas, reduz-se a influência do partido na sociedade portuguesa, cria-se um fosso entre os detentores do poder político e o mundo da cultura. O PS considera vital não ceder à tentação inerente a todas as organizações políticas, para se fechar sobre si próprio. Lutando contra a tendência para a esclerose, o PS considera seu imperativo moral, cívico e democrático assegurar um adequado quadro de organização interna e promover um efectivo clima de respeito e diálogo entre os militantes. Sem democracia interna, os valores socialistas tornam-se belas palavras sem credibilidade ideológica ou utilidade para a modernização da sociedade portuguesa. Um PS forte, coeso, plural, dotado de uma perspectiva política realista e assumida com clareza perante o povo, constitui instrumento fundamental do projecto socialista. O PS deve manter permanentemente vivo o propósito de se afirmar como o principal centro do debate político e de síntese critica das experiências de todos os movimentos sociais, no campo sindical, no da afirmação da igualdade da condição feminina ou no da representação juvenil. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt                  "
    },
    {
        "date": "0974243460",
        "link": "https://arquivo.pt/wayback/20001114231100/http://www.ps.pt/socialistas/socialistas-pais/index.html",
        "contentLength": 1864,
        "text": "Partido Socialista: Socialistas no País   Home >  Socialistas no País  SOCIALISTAS NO PAÍS Iniciativas Nacionais Socialistas na Internet Grupo Parlamentar do partido Socialista www.partido-socialista.pt/  O site do Grupo Parlamentar do Partido Socialista, os estatutos, os orgãos oficiais, os deputados, bibliotecas de documentos entre outros. Comissão Política Concelhia de Lisboa www.partido-socialista.pt/partido/orgaos-locais/cpcl   O Secretariado, moções e comunicados, candidatos autárquicos, agenda, actividades realizadas, etc... Comissão Política Concelhia de Santo Tirso paginas.teleweb.pt/~jssts/ Conselho Consultivo Federativo da JS/FAUL   www.brasil.terravista.pt/Magoito/2084/ Página oficial do Conselho Consultivo Federativo, órgão de debate e reflexão política da Juventude Socialista no âmbito da Federação da Área Urbana de Lisboa. Secção de Alfragide  www.terravista.pt/Bilene/1704 Os ideais, a história, as actividades, as pessoas e outras informações sobre a Secção de Alfragide do PS Secção do PS em Benfica e São Domingos de Benfica psbenfica.sitepac.pt Secção do PS de Benfica e São Domingos - Lisboa. Secção de Loures www.terravista.pt/guincho/3938 Federação Distrital do Baixo-Alentejo www.terravista.pt/Bilene/2665/ Tudo sobre a Federeção do Baixo-Alentejo Federação Distrital de Bragança  www.sbc.pt/~sbc10001/autabraprincipal.htm Informação sobre os candidatos das freguesias, a Câmara Municipal de Bragança etc. Comissão Política Concelhia do Barreiro members.tripod.com/psbarreiro  O Partido Socialista no Barreiro, Secções do Barreiro, Lavradio, C.P.C Secção do Cartaxo www.terravista.pt/guincho/2070 Secção da Ilha das Flores www.terravista.pt/AguaAlto/5253 A Secção da Ilha das Flores, no Arquipélago dos Açores . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0974783520",
        "link": "https://arquivo.pt/wayback/20001121051200/http://www.ps.pt/la-fora/comunicacao-social/j-outros.html",
        "contentLength": 920,
        "text": "Partido Socialista: Comunicação Social: Outros Jornais   Home > Comunicação Social    > Outros Jornais COMUNICAÇÃO SOCIAL Outros Jornais Voz de Portugal www.smartnet.ca/users/avoz Semanário de língua portuguesa do Canadá Português - traduzir para inglês Luso-Helvétic luso-helvetico.ch O Jornal português na Suiça Portugal Ilustrado www.webx.ca/portilus Jornal de língua portuguesa do Canadá Português Portugal Times www.webx.ca/ptimes Jornal da comunidade portuguesa nos EUA Português Portuguese American www.pacnews.com Comunidade portuguesa residente na Califórnia Inglês - traduzir para português Sonho do Lar - Nove Ilhas www.cybergenie.net/sonholar Portugueses Post www.uspn.com/post Voice Luso-Canadian www.ftn.net/~voice Portugal em Linha - Notícias Lusófonas www.portugal-linha.pt/noticias/noticias.html Portugal Presente www.portugal-presente.com Jornal Internet das Comunidades Lusófonas                      "
    },
    {
        "date": "0974801280",
        "link": "https://arquivo.pt/wayback/20001121100800/http://www.ps.pt/la-fora/cultura/lazer.html",
        "contentLength": 303,
        "text": "Partido Socialista: Cultura/Desporto/Lazer: Lazer   Home > Cultura/Desporto/Lazer    CULTURA/DESPORTO/LAZER Lazer Tempos livres  www.cidadevirtual.pt/arlivre Público lazer lazer.publico.pt Star www.star.pt Celebridades, cinema, teatro, música, moda e muito mais, tudo em português.                      "
    },
    {
        "date": "0974807520",
        "link": "https://arquivo.pt/wayback/20001121115200/http://www.ps.pt/la-fora/internet/livros.html",
        "contentLength": 1016,
        "text": "Partido Socialista: Internet: Comércio Electrónico - Livros/CD's   Home > Internet    > CE - Livros/CD's INTERNET Comércio Electrónico - Livros/CD's (1 de 2) MediaBooks www.mediabooks.pt Livraria portuguesa on-line Arco Iris www.liv-arcoiris.pt Livraria portuguesa on-line Buchholz www.buchholz.pt Livraria portuguesa on-line Webboom www.webboom.pt Livraria portuguesa on-line Texto Editora www.textoeditora.pt Editora de livros Gradiva www.gradiva.pt Editora de livros Editorial Caminho www.editorial-caminho.pt Editora de livros Porto Editora www.portoeditora.pt Editora de livros Editorial Verbo www.editorialverbo.pt Editora de livros Editora Presença www.editpresenca.pt Editora de livros Editora Estampa www.browser.pt/Estampa/main.asp Editora de livros ASA www.asa.pt Editora de livros . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 - 2 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                      "
    },
    {
        "date": "0974814180",
        "link": "https://arquivo.pt/wayback/20001121134300/http://www.ps.pt/la-fora/internet/turismo.html",
        "contentLength": 1306,
        "text": "Partido Socialista: Internet: Comércio Electrónico - Turismo/Viagens   Home > Internet    > CE - Turismo/Viagens INTERNET C. Electrónico - Turismo/Viagens (1 de 3) Direcção-geral do Turismo www.dgturismo.pt/irt/irt.htm Inventário de Recursos de Turismo Guia de Turismo de Habitação http://www.expresso.pt/gth/gth-primeira.asp Jornal Expresso Portugal-Inside www.portugal-insite.pt Recursos de turismo (casa, roteiros, percursos, artesanato...) TAP www.tap.pt Companhia aérea portuguesa Portugália Airlines www.pga.pt Companhia aérea portuguesa SATA Air Açores www.virtualazores.com/sata Companhia aérea açoreana Agência de viagens TotalRecall www.totalrecall.pt Agência de viagens portuguesa on-line Agência de viagens TOPTours www.toptours.pt Agência de viagens portuguesa Agência de viagens Abreu www.abreu.pt Agência de viagens portuguesa Agência de Viagens Tagus www.viagenstagus.pt Agência de viagens portuguesa Rede Expresso www.rede-expressos.pt ) Rede Nacional de Autocarros Expressos CP www.cp.pt Caminhos de ferro portugueses Metropolitano de Lisboa www.metrolisboa.pt . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 - 2 - 3 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                      "
    },
    {
        "date": "0974830680",
        "link": "https://arquivo.pt/wayback/20001121181800/http://www.ps.pt/la-fora/organismos/acores.html",
        "contentLength": 519,
        "text": "Partido Socialista: Organismos: Açores   Home > Organismos  > Açores ORGANISMOS E INSTITUIÇÕES Açores Governo da Região Autónoma dos Açores www.multi.pt/azores/raa Serviço Regional de Estatística dos Açores www.ip.pt/srea Gabinete da Zona Classificada de Angra do Heroismo www.gzcah.pt/angra Direcção Regional dos Assuntos Culturais www.drac.frac.pt Instituto Açoriano de Cultura www.geocities.com/Athens/Forum/7870 Instituto de Gestão de Regimes de Segurança Social www.seguranca-social-acores.pt                      "
    },
    {
        "date": "0974241180",
        "link": "https://arquivo.pt/wayback/20001114223300/http://www.ps.pt/socialistas/parlamentares-pe/index.html",
        "contentLength": 1129,
        "text": "Partido Socialista: Parlamentares Assembleia da República: Partido Socialista português no Parlamento Europeu   Home >  Parlamentares Parlamento Europeu  GRUPO PARLAMENTAR:  Partido Socialista Português no Parlamento Europeu GRUPO PARLAMENTAR DO PARTIDO SOCIALISTA PORTUGUÊS NO PARLAMENTO EUROPEU O sítio do Grupo Parlamentar do Partido Socialista no Parlamento Europeu, contêm informação detalhada sobre a sua composição e actividades desenvolvidas. http://www.ps.pt/pspe GRUPO PARLAMENTAR DO PARTIDO SOCIALISTA EUROPEU O sítio do Grupo Parlamentar do Partido Socialista Europeu no Parlamento Europeu, contêm informação detalhada sobre a sua composição e  actividades desenvolvidas. http://www.europarl.eu.int/pes/ PARLAMENTO EUROPEU O sítio do Parlamento Europeu, contêm informação extensa sobre todos os deputados e a sua actividade, incluindo os socialistas e seu grupo parlamentar. http://www.europarl.eu.int/sg/tree/pt/ . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  © 1999 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt                  "
    },
    {
        "date": "0974674620",
        "link": "https://arquivo.pt/wayback/20001119225700/http://www.ps.pt/la-fora/organismos/presidencia.html",
        "contentLength": 230,
        "text": "Partido Socialista: Organismos: Presidência da República   Home > Organismos  > Presidência da República ORGANISMOS E INSTITUIÇÕES Presidência da República Presidente da República www.presidenciarepublica.p t                      "
    },
    {
        "date": "0976648260",
        "link": "https://arquivo.pt/wayback/20001212191100/http://www.ps.pt/",
        "contentLength": 1370,
        "text": "Partido Socialista: Portugal em Boas Mãos Discurso de encerramento da Convenção Lisboa - Coliseu dos Recreios, 3 de Julho de 1999 Extracto do discurso NOTÍCIAS DO PS: O Partido Socialista disponibiliza o índice das suas notícias. Acompanhe a actividade partidária NOVO SÍTIO DOS PARLAMENTARES EUROPEUS DO PARTIDO SOCIALISTA : Novo sítio, na Web, dos Deputados ao Parlamento Europeu eleitos pelo Partido Socialista INSCRIÇÃO PARA MEMBRO DO PARTIDO SOCIALISTA: O Partido Socialista é o primeiro partido português a disponibilizar  inscrição para membro via Internet.  . . . . . . . . . . . . . . . . . . . . . . .  Está ligado ao PS? Leve este apontador consigo! . . . . . . . . . . . . . . . . . . . . . Leia o Órgão Central do Partido Socialista na Internet  . . . . . . . . . . . . . . . . . . . . . . . Diga-nos o que pensa sobre Portugal, o Partido Socialista e os seus  líderes. Enfim, venha conversar connosco! . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . © 2000 Partido Socialista, Todos os Direitos Reservados Informações para: info@ps.pt   Galeria de Fotos: Visite a galeria das imagens dos eventos socialistas online Arquivo de Videos: Intervenção de António Guterres no debate apresentação do Programa do XIV Governo Constitucional 28.8 kbps Apresentação do Orçamento de Estado para 1999 28.8 kbps"
    },
    {
        "date": "0975702360",
        "link": "https://arquivo.pt/wayback/20001201202600/http://www.ps.pt/la-fora/software/ftp.html",
        "contentLength": 374,
        "text": "Partido Socialista: Software: FTP   Home > Software  > FTP SOFTWARE FTP WS_FTP LE - Ipswitch www.ipswitch.com/cgi/download_eval.pl Cliente FTP, freeware, inglês,win3.1/95/98/NT. CuteFTP - GlobalScape www.globalscape.com Cliente FTP, shareware, inglês,win95/98/NT FTPExplorer -  ftpx www.ftpx.com/download.html Cliente FTP, freeware, inglês, win95/98/NT                      "
    },
    {
        "date": "0976118760",
        "link": "https://arquivo.pt/wayback/20001206160600/http://www.ps.pt/ferramentas/ajuda.html",
        "contentLength": 1021,
        "text": "Partido Socialista: Ajuda   Home >  Ajuda  AJUDA Dicas para Navegação no Site do PS FICHEIROS EM FORMATO PDF Os ficheiros em formato PDF são lidos pelo programa Adobe Acrobat Reader,  pode fazer o download a partir daqui . FICHEIROS COMPACTADOS COM O ZIP Ficheiros compactados (ZIP) poderão ser visualizados depois de descompactados com o Winzip, pode fazer o download  do programa WINZIP a partir daqui . FICHEIROS EM FORMATO RTF Ficheiros  em formato RTF são lidos pelo programa Word do Office da Microsoft, caso não tenha este programa pode fazer o download  do Word Viewer, a partir daqui . FICHEIROS EM FORMATO RA E/OU RM Ficheiros  em formato RA e RM são lidos pelo programa RealPlayer, pode fazer o download do programa a partir daqui . FICHEIROS EM ASF E/OU ASX Ficheiros  em formato ASF e ASX são lidos pelo programa MediaPlayer, pode fazer o download  do programa a partir daqui .             . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0976133400",
        "link": "https://arquivo.pt/wayback/20001206201000/http://www.ps.pt/la-fora/cultura/index.html",
        "contentLength": 579,
        "text": "Partido Socialista: Cultura/Desporto/Lazer   Home > Cultura/Desporto/Lazer    CULTURA/DESPORTO/LAZER Índice Cultura > Instituições (7) Cultura > Museus (39) Cultura > Bibliotecas e Arquivos (19) Cultura > Cinema (5) Cultura > Teatro (5) Cultura > Dança (2) Cultura > Música (4) Cultura > Vários (5) Desporto (5) Lazer (3) Vários (3)   Estas listas de endereços (URL'S) não são nem pretendem ser exaustivas, pelo que, o Partido Socialista agradece qualquer sugestão no sentido de as completar, para o efeito poderá utilizar o formulário disponível. Obrigado.                      "
    },
    {
        "date": "0976154940",
        "link": "https://arquivo.pt/wayback/20001207020900/http://www.ps.pt/la-fora/organismos/c-municipais.html",
        "contentLength": 1440,
        "text": "Partido Socialista: Organismos: Autarquias - Câmaras Municipais   Home > Organismos    > Autarquias - Câmaras Municipais ORGANISMOS E INSTITUIÇÕES Autarquias - Câmaras Municipais (1 de 11) Câmara Municipal de Abrantes www.cm-abrantes.pt Câmara Municipal de Albergaria-a-Velha www.cm-albergaria.pt Câmara Municipal de Albufeira www.cm-albufeira.pt Câmara Municipal de Alcácer do Sal www.m-alcacerdosal.pt Câmara Municipal de Alcoutim www.cm-alcoutim.pt Câmara Municipal de Almada www.m-almada.pt Câmara Municipal de Almeirim www.cm-almeirim.pt Almodôvar - Câmara Municipal de Almodôvar www.cm-almodovar.pt Câmara Municipal de Alter do Chão www.cm-alter-chao.pt Câmara Municipal de Amadora www.cm-amadora.pt Câmara Municipal de Amarante www.cm-amarante.pt Câmara Municipal de Amares   www.amvc.pt/Site/concelhos/amares Câmara Municipal de Angra do Heroísmo   www.acores.com/angradoheroismo Câmara Municipal de Ansião www.cm-ansiao.pt Câmara Municipal de Arcos de Valdevez www.cm-arcos-valdevez.pt Câmara Municipal de Arganil www.cm-arganil.pt Câmara Municipal de Arouca www.cm-arouca.pt Câmara Municipal de Arraiolos www.cm-arraiolos.pt Câmara Municipal de Aveiro www.cm-aveiro.pt . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1 - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                      "
    },
    {
        "date": "0976691640",
        "link": "https://arquivo.pt/wayback/20001213071400/http://www.ps.pt/la-fora/organismos/s-estado.html",
        "contentLength": 675,
        "text": "Partido Socialista: Organismos: Secretarias de Estado   Home > Organismos  > Secretarias de Estado ORGANISMOS E INSTITUIÇÕES Secretarias de Estado Alto Comissário para a Imigração e Minorias Étnicas acime.gov.pt Secretaria de Estado da Juventude www.sejuventude.pt Secretaria de Estado das Comunidades Portuguesas www.secomunidades.pt Secretaria de Estado da Comunicação Social www.secs.pt Secretaria de Estado do Desporto www.sedesporto.pt Secretaria de Estado da Administração Educativa www.seae.min-edu.pt Secretaria de Estado da Educação e Inovação www.min-edu.pt/seei Secretaria de Estado dos Assuntos Parlamentares www.assuntosparlamentares.gov.pt                      "
    },
    {
        "date": "0976786980",
        "link": "https://arquivo.pt/wayback/20001214094300/http://www.ps.pt/la-fora/software/mp3.html",
        "contentLength": 919,
        "text": "Partido Socialista: Software: MP3   Home > Software  > MP3 SOFTWARE MP3 DailyMP3 www.dailymp3.com/main.html Um execelente sítio para iniciados e conhecedores do MPEG layer3 ou MP3, inglês MP3.com www.mp3.com Muita informação sobre MP3, inglês Audiohighway www.audiohighway.com Sítio com mais de 5000 títulos de música e livros em MP3 para gravar para o seu computador, freeware, inglês Planet.MP3Find www.innovators.com/mp3search/mp3add.asp Utilitário para procurar MP3, freeware, win95/98/NT, inglês Sonique - Sonique www.sonique.com/dload.html Leitor de MP3 e outros formatos de áudio, freeware, win95/98/NT, inglês Winamp - Winamp www.winamp.com/winamp/download/index.phtml Leitor de MP3 e outros formatos de áudio, shareware, win95/98/NT, inglês Realjukebox - Real www.real.com/products/realjukebox/index.html?lang=br Leitor de MP3 e outros formatos de áudio, beta, inglês, win95/98/NT, inglês                      "
    },
    {
        "date": "0976798380",
        "link": "https://arquivo.pt/wayback/20001214125300/http://www.ps.pt/pspe/europarlamento.html",
        "contentLength": 333,
        "text": "Socialistas Portugueses no Parlamento Europeu A partir desta página poderá consultar o boletim informativo InfoEuropa..           O EuroParlamento é a Newsletter mensal dos Socialistas Portugueses no Parlamento Europeu. Click no botão do ano que pretende consultar:   Este botão dá acesso à informação compilada durante o ano de 2000"
    },
    {
        "date": "0976812060",
        "link": "https://arquivo.pt/wayback/20001214164100/http://www.ps.pt/socialistas/dirigentes/comissao-nacional.html",
        "contentLength": 5561,
        "text": "Partido Socialista: Dirigentes: Comissão Nacional   Home >  Dirigentes do PS > Comissão Nacional  DIRIGENTES DO PS Comissão Nacional ELEITA NO XI CONGRESSO A 11 DE FEVEREIRO 1999 A  Afonso Abrantes | Afonso Candal | Afonso Lobão | Agostinho Fernandes | Agostinho Gonçalves | Agripina Moreira | Aires De Carvalho | Aires Ferreira | Alberto Avelino | Alcina Meireles | Alexandre Rosa | Alfredo Cardoso | Aloísio da Fonseca | Almada Guerra | Álvaro Marques de Miranda | Álvaro Pedro | Amélia Brito | Ana Carvalho | Ana Couto | Ana Madeira Antunes | Ana Mascarenhas | Ana Paula Costa | Ana Sara Brito | Ana Sofia Gonçalves | André Escórcio | Ângela Pinto Correia | Antero Gaspar Vieira | António Anastácio | António Campos | António Dias Ferreira | António Júlio Relhas | António Magalhães | António Morais | António Mota Prego | António Paiva | António Pereira | António Ramos Preto | António Saleiro | António Silva Braga | Arlindo Oliveira | Armando França | Armando Pereira | Arnaldo Silva | Artur Penedos | Augusto Santos Silva B-C Barbosa de Oliveira | Barbosa Ribeiro | Cândida Cavaleiro Madeira | Capoulas Santos | Carlos Alberto Tuta | Carlos Ambrósio | Carlos André | Carlos Beja | Carlos Candal | Carlos Manuel | Luís Carlos Martins | Carlos Trindade | Carolina Tito de Morais | Castro Fernandes | Celestina Luísa Silva | Coelho Antunes | Conde Rodrigues | Correia de Campos | Cumbre Tavares | Custódia Fernandes | D-E Delmiro Carreira | Dias Baptista | Dias de Almeida | Diogo Quintela | Dionísio de Sousa | Duarte Caldeira | Eduarda Castro | Eduarda Ferronha | Eduardo Brito | Eduardo Cabrita | Eduardo Chagas | Eduardo Pereira | Elisa Damião | Emanuel Jardim Fernandes | Emanuel Martins | Eurico Figueiredo | F-G Fernanda Costa | Fernanda Teixeira Ribeiro | Fernando Cabral | Fernando Cerqueira | Fernando Curto | Fernando Jesus | Fernando Menezes | Fernando Moniz | Fernando Pereira Marques | Fernando Queiroz | Fernando Saraiva | Ferraz de Abreu | Fialho Anastácio | Filipe Araújo | Francisco Coelho | Francisco Marcelo Curto | Francisco Murteira Nabo | Geraldina Maria Claro Neto | Gil Romão | Goretti Carneiro | Graça Peixoto | Guilherme Pinto | Guilhermino Rodrigues H-I Helena Roseta Hélio Fresco | Henrique Calisto | Henrique Coelho | Henrique Ferreira | Henrique Neto | Humberto Conceição | Humberto Daniel | Irene Lopes | Isabel Gonçalves | Isabel Ruivo | J João Benavente | João Carlos Silva | João Fragoso | João Galinha Barreto | João Gaspar | João Paulo Almeida | João Rui Almeida | João Tinoco Faria | Joaquim Barreto | Joaquim Couto | Joaquim Morão | Joaquim Neutel | Joaquim Raposo | Joaquim Vairinhos | Joaquim Zeferino | Joel Hasse Ferreira | Jorge Cosme | Jorge Gonçalves | Jorge Magalhães | Jorge Rato | Jorge Strecht Ribeiro | José Alberto Pontes | José Almeida Santos | José Artur Cascarejo | José Augusto de Carvalho | José Cabeças | José Contente | José Emílio Moreira | José Lello | José Lemos | José Luís Catarino | José Luís Judas | José Manuel Antunes | José Manuel Epifânio | José Matos Leitão | José Miguel Boquinhas | José Miranda | José Moutinho | José Neves | José Nicolau | José Paulo Farinha | José Penedos | José Pinto Simões | José Reis | José Ribeiro | José Rosa do Egípto | José Sampaio Lopes | José Saraiva | José Valente | José Vaz Carpinteira | Jovita Ladeira | Julieta Sampaio | Júlio Faria | Júlio Henriques | Júlio Miranda Calha | L-M Laurentino Dias | Leonel Fadigas | Leonette DAguiar | Leonor Coutinho | Lídia Luís | Luís Carito | Luís Coelho | Luís Filipe Amado | Luís Patrão | Luís Vaz | Luís Vilar | Luísa Orvalho | Machado Rodrigues | Manuel Diogo | Manuel Machado | Manuel Maria Carrilho | Manuel Mata Cáceres | Manuel dos Santos | Manuel Dos Santos Jorge | Manuel Santos Serra | Manuel Seabra | Manuel Travessa de Matos | Margarida Freitas | Margarida Ramos de Carvalho | Margarida Rodrigues | Maria Aline Caetano | Maria Antónia Almeida Santos | Maria da Conceição Meira | Maria da Piedade Falcão Murta | Maria De Lurdes Rebelo | Maria de Lurdes Ruivo | Maria do Céu Sousa Fernandes | Maria Fernanda Gonçalves | Maria Helena Carvalho Viveiros | Maria Helena Máximo da Costa | Maria Joana Cruz | Maria José Carrilho | Maria José Gonçalves | Maria Manuel Viana | Maria Manuela Augusto | Maria Santos | Maria Teresa Alegre Portugal | Mário de Almeida | Mário Lourenço | Martinho Gonçalves | Medeiros Ferreira | Menezes Rodrigues | Miguel Coelho | Miguel Ginestal | Miguel Neto Valente | Natalina Moura | Nelson Carvalho | Norberto Patinho | Nuno Baltazar Mendes O-P-Q Olga Maia | Olga Raposo | Oliveira e Silva | Orlando Gaspar | Orlando Magalhães | Orlando Mendes | Osvaldo de Castro | Paula Alves | Paula Cristina Guimarães Duarte | Paulo Pedroso | Pedro Coelho | Pedro do Carmo | Quinídio Correia | R-S Raul Rêgo | Reis Marques | Renato Sampaio | Rita Cunha Mendes | Rita Pestana | Rodrigues Soares | Rosa Maria Albernaz | Rosalina Martins | Rui Manuel de Castro | Rui Marqueiro | Rui Oliveira e Costa | Rui Pedro Barreiro | Rui Pereira | Rui Vieira | Sara Domingos | Sérgio Ávila | Silvino Sequeira | Sónia Cerveira | Sónia Fertuzinhos T-U-V Telma Leitão | Teodora Freire | Teresa Almeida | Teresa Coimbra | Tomás Vasques | Torres Couto | Umberto Pacheco | Vasco Franco | Victor Baptista | Victor Barão Martelo | Victor Hugo Sequeira | Victor Pereira Dias | Vítor Constâncio | Vítor Ramalho NOTA: Os membros do Secretariado Nacional participam nas reuniões sem direito a voto. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    },
    {
        "date": "0976833180",
        "link": "https://arquivo.pt/wayback/20001214223300/http://www.ps.pt/socialistas/dirigentes/secretariado-nacional.html",
        "contentLength": 1281,
        "text": "Partido Socialista: Dirigentes: Secretariado Nacional   Home >  Dirigentes do PS > Secretariado Nacional  DIRIGENTES DO PS Secretariado Nacional ELEITA NO XI CONGRESSO A 11 DE FEVEREIRO 1999 PRESIDENTE António Almeida Santos SECRETÁRIO-GERAL António Guterres   SECRETÁRIOS NACIONAIS  Acácio Barreiros | Alberto Arons de Carvalho | Alberto Costa | Alberto Martins  | Ana Benavente  | António Costa  | António Galamba  | António José  Seguro | António Reis  | António Vitorino | Armando Vara  | Carlos César | Carlos Lage | Carlos Zorrinho | Celeste Correia  | Edite Estrela | Eduardo Ferro Rodrigues  | Fátima Felgueiras  | Fausto Correia  | Fernando Gomes  | Francisco Assis  | Helena Torres Marques  | Jaime Gama  | João Cravinho  | João Soares  | Joaquim Pina Moura | Jorge Coelho  | José Junqueiro  | Jorge Lacão  | José Lamego  | José Mota  | José Sócrates  | José Vera Jardim  | Luís Marinho  |  Manuel Alegre  |  Maria Amélia Antunes  |  Maria Carrilho  |  Maria da Luz Rosinha | Maria De Belém Roseira  | Maria do Carmo Borges  | Maria do Carmo Romão  | Mesquita Machado  | Mota Torres | Narciso Miranda  | Rui Cunha  | Sérgio Sousa Pinto  | Vitalino Canas . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .                  "
    }
]